Tipo, Frecuencia
el</w>, 8251
ingenioso</w>, 23
hidalgo</w>, 71
don</w>, 2647
quijote</w>, 2175
de</w>, 18288
la</w>, 10518
mancha</w>, 174
tasa</w>, 12
yo</w>, 2089
juan</w>, 38
gallo</w>, 8
andr, 10
ada</w>, 503
escribano</w>, 18
cámara</w>, 7
del</w>, 2492
rey</w>, 137
nuestro</w>, 213
señor</w>, 1062
los</w>, 4849
que</w>, 20647
resi, 13
den</w>, 59
en</w>, 8450
su</w>, 3352
consejo</w>, 63
certifi, 6
co</w>, 123
y</w>, 18182
doy</w>, 55
fe</w>, 100
habiendo</w>, 86
visto</w>, 284
por</w>, 3940
señores</w>, 151
dél</w>, 132
un</w>, 1938
libro</w>, 122
intitu, 11
lado</w>, 92
compuesto</w>, 19
miguel</w>, 18
cervantes</w>, 14
saavedra</w>, 9
tas, 10
aron</w>, 290
cada</w>, 251
pliego</w>, 13
dicho</w>, 375
a</w>, 10045
tres</w>, 241
maravedís</w>, 17
medio</w>, 100
cual</w>, 704
tiene</w>, 397
ochenta</w>, 6
pli, 11
egos</w>, 17
al</w>, 1816
precio</w>, 24
monta</w>, 7
docientos</w>, 19
no, 53
venta</w>, 144
se</w>, 4780
ha</w>, 1052
vender</w>, 14
papel</w>, 40
dieron</w>, 111
licencia</w>, 74
para</w>, 1471
este</w>, 654
pueda</w>, 80
mand, 38
esta</w>, 639
ponga</w>, 32
principio</w>, 64
no</w>, 6389
sin</w>, 1156
ella</w>, 626
dello</w>, 16
con, 170
ste</w>, 30
di</w>, 43
presente</w>, 62
vall, 3
ad, 141
oli, 19
d</w>, 42
veinte</w>, 56
días</w>, 240
mes</w>, 35
deci, 22
em, 72
bre</w>, 22
mil</w>, 191
seiscientos</w>, 17
cuatro</w>, 160
años</w>, 147
testimonio</w>, 13
las</w>, 3547
err, 35
atas</w>, 10
cosa</w>, 451
digna</w>, 28
correspon, 30
da</w>, 330
original</w>, 14
lo</w>, 3584
haber</w>, 254
cor, 123
rec, 25
to</w>, 184
fee</w>, 20
co, 168
legio</w>, 4
madre</w>, 80
dios</w>, 538
te, 49
ó, 80
lo, 77
gos</w>, 28
uni, 18
ver, 71
sidad</w>, 10
alcal, 8
á</w>, 43
primero</w>, 190
dici, 11
1, 8
6, 4
0, 2
4, 2
</w>, 78
licenciado</w>, 57
franci, 6
sco</w>, 9
mur, 12
cia</w>, 37
llana</w>, 13
cuanto</w>, 238
parte</w>, 362
vos</w>, 233
nos</w>, 536
fue</w>, 651
fecha</w>, 8
relación</w>, 13
hab, 61
íades</w>, 12
os</w>, 794
había</w>, 1034
cos, 59
tado</w>, 77
mucho</w>, 293
trabajo</w>, 86
era</w>, 941
muy</w>, 535
útil</w>, 4
provechoso</w>, 6
pedi, 15
stes</w>, 28
supli, 35
cas, 81
tes</w>, 62
ásemos</w>, 24
dar</w>, 422
f, 155
a, 205
cul, 22
t, 244
ad</w>, 64
le</w>, 3559
poder</w>, 105
imprimir</w>, 16
pre, 72
vilegio</w>, 1
tiempo</w>, 327
fu, 71
ésemos</w>, 27
servidos</w>, 8
o</w>, 1432
como</w>, 2264
nuestra</w>, 144
merced</w>, 898
fuese</w>, 207
hicieron</w>, 70
diligencias</w>, 13
máti, 12
ca</w>, 126
últi, 12
mamente</w>, 7
sobre</w>, 454
impresión</w>, 9
libros</w>, 147
dis, 66
pone</w>, 46
acor, 54
dado</w>, 195
deb, 15
íamos</w>, 44
mandar</w>, 21
cédula</w>, 12
dicha</w>, 38
razón</w>, 157
tu, 104
ví, 30
mos, 36
bien</w>, 1049
hacer</w>, 535
damos</w>, 8
persona</w>, 136
vuestro</w>, 162
hubiere</w>, 18
otra</w>, 517
alguna</w>, 384
pod, 36
áis</w>, 118
des, 377
uso</w>, 43
hace</w>, 159
m, 120
ención</w>, 6
todos</w>, 817
estos</w>, 206
nuestros</w>, 75
reinos</w>, 26
castilla</w>, 8
espacio</w>, 72
diez</w>, 61
corr, 21
an</w>, 281
cuent, 5
desde</w>, 169
día</w>, 313
d, 159
ata</w>, 29
desta</w>, 234
so</w>, 57
pena</w>, 109
personas</w>, 49
tener</w>, 247
imprimiere</w>, 7
ven, 101
diere</w>, 25
hiciere</w>, 12
mesmo</w>, 219
caso</w>, 130
pierda</w>, 13
con</w>, 4190
mol, 20
des</w>, 61
aparejos</w>, 7
della</w>, 105
más</w>, 2045
incur, 6
ra</w>, 117
cincuenta</w>, 16
vez</w>, 193
contrario</w>, 40
sea</w>, 285
tercia</w>, 6
acu, 53
s, 161
are</w>, 67
juez</w>, 16
sentenci, 6
tanto</w>, 420
todas</w>, 374
veces</w>, 207
hubi, 13
éredes</w>, 9
dur, 31
ante</w>, 137
dichos</w>, 6
traig, 6
juntamente</w>, 24
él</w>, 1276
va</w>, 190
ru, 68
bri, 22
cado</w>, 58
pl, 48
ana</w>, 79
fir, 14
mado</w>, 28
fin</w>, 234
saber</w>, 247
si</w>, 1968
está</w>, 440
conforme</w>, 25
pública</w>, 7
forma</w>, 11
cómo</w>, 275
corre, 23
tor</w>, 11
nombrado</w>, 10
mandado</w>, 32
vio</w>, 248
corri, 30
gi, 60
ó</w>, 523
impri, 9
mió</w>, 5
quedan</w>, 26
impresas</w>, 6
apunt, 9
adas</w>, 272
así</w>, 1065
fueren</w>, 8
impres, 11
tase</w>, 21
vol, 49
u, 131
me</w>, 2495
amos</w>, 144
or</w>, 74
ma</w>, 85
ni</w>, 1376
primer</w>, 43
entre, 81
gue</w>, 36
solo</w>, 100
autor</w>, 84
cuya</w>, 82
costa</w>, 34
otro</w>, 520
alguno</w>, 142
efeto</w>, 47
ción</w>, 67
hasta</w>, 386
antes</w>, 362
esté</w>, 47
reg, 24
ido</w>, 69
ado</w>, 569
estando</w>, 93
hecho</w>, 275
manera</w>, 328
suc, 1
esi, 23
vamente</w>, 7
aprobación</w>, 10
caer</w>, 57
e</w>, 287
ri, 147
r</w>, 65
penas</w>, 16
teni, 25
das</w>, 185
leyes</w>, 40
cas</w>, 68
destos</w>, 57
otras</w>, 278
cuales, 6
quier</w>, 2
justi, 3
cias</w>, 24
dellos</w>, 97
guarden</w>, 6
cumpl, 16
tenido</w>, 79
seis</w>, 77
se, 71
tiem, 5
am, 130
ez, 19
que, 20
ta</w>, 184
duque</w>, 201
b, 144
é, 96
jar</w>, 7
marqués</w>, 16
br, 35
ale, 39
ón</w>, 158
conde</w>, 25
ben, 19
alcázar</w>, 12
bañ, 19
ares</w>, 37
viz, 4
pueb, 6
al, 223
cer</w>, 13
vi, 153
llas</w>, 57
ca, 102
pilla</w>, 15
curi, 16
bur, 20
gui, 77
llos</w>, 42
buen</w>, 442
acogimiento</w>, 11
honra</w>, 78
vuestra</w>, 852
excelencia</w>, 30
toda</w>, 320
suerte</w>, 141
príncipe</w>, 16
tan</w>, 1299
inclinado</w>, 7
favorecer</w>, 18
buenas</w>, 93
artes</w>, 6
mayor, 9
mente</w>, 13
nobleza</w>, 10
ab, 147
at, 104
servicio</w>, 30
granj, 6
erías</w>, 18
vulgo</w>, 21
he</w>, 537
determinado</w>, 30
sacar</w>, 53
luz</w>, 70
abri, 41
go</w>, 79
clar, 18
ísimo</w>, 62
nombre</w>, 179
quien</w>, 618
ac, 93
amiento</w>, 45
debo</w>, 29
tanta</w>, 150
grandeza</w>, 64
suplico</w>, 29
reci, 31
ba</w>, 38
agrad, 23
lemente</w>, 7
pro, 91
ección</w>, 7
sombra</w>, 33
aunque</w>, 531
desnudo</w>, 27
aquel</w>, 487
preci, 36
oso</w>, 110
or, 92
n, 81
amento</w>, 6
ele, 19
gan, 79
eru, 17
dición</w>, 5
suelen</w>, 59
andar</w>, 67
vestidas</w>, 6
obras</w>, 61
componen</w>, 10
casas</w>, 29
hombres</w>, 104
saben</w>, 18
o, 163
parecer</w>, 203
seguramente</w>, 8
juicio</w>, 84
algunos</w>, 121
conti, 4
ni, 57
éndose</w>, 39
límites</w>, 16
ignorancia</w>, 12
conden, 17
ar</w>, 506
rigor</w>, 25
menos</w>, 347
justicia</w>, 50
trabajos</w>, 36
ajenos</w>, 10
poniendo</w>, 22
ojos</w>, 296
prudencia</w>, 21
mi</w>, 1706
deseo</w>, 159
ío</w>, 40
desdeñ, 9
ará</w>, 86
cort, 19
edad</w>, 91
humilde</w>, 22
prólogo</w>, 7
ocupado</w>, 10
lector</w>, 9
juramento</w>, 25
podrás</w>, 10
creer</w>, 68
quisiera</w>, 88
hijo</w>, 100
entendimiento</w>, 81
fuera</w>, 289
hermoso</w>, 26
gallardo</w>, 19
discreto</w>, 73
pudiera</w>, 89
imaginarse</w>, 12
pero</w>, 1015
podido</w>, 17
contravenir</w>, 7
orden</w>, 95
naturaleza</w>, 33
engend, 8
semejante</w>, 27
qué</w>, 858
podrá</w>, 75
rar</w>, 17
estéril</w>, 7
mal</w>, 459
ti, 200
vado</w>, 13
ingenio</w>, 45
mío</w>, 187
sino</w>, 694
historia</w>, 249
seco</w>, 16
avellan, 10
antoj, 12
adi, 41
zo</w>, 46
lleno</w>, 55
pensamientos</w>, 102
v, 161
arios</w>, 28
nunca</w>, 153
imagin, 33
ados</w>, 333
engendró</w>, 7
una</w>, 1342
cárcel</w>, 14
donde</w>, 674
in, 218
comodidad</w>, 30
asiento</w>, 16
todo</w>, 1179
triste</w>, 107
ruido</w>, 50
habi, 29
tación</w>, 14
sosiego</w>, 31
lugar</w>, 345
apacible</w>, 12
amen, 5
idad</w>, 34
campos</w>, 21
ser, 42
en, 226
cielos</w>, 24
murmur, 17
fuentes</w>, 14
quietud</w>, 12
espíritu</w>, 19
son</w>, 485
grande</w>, 196
mu, 129
sas</w>, 36
estéri, 2
les</w>, 441
muest, 8
r, 225
fe, 27
cun, 5
ofre, 6
z, 120
can</w>, 24
par, 137
tos</w>, 125
mundo</w>, 389
col, 66
men</w>, 2
maravilla</w>, 21
contento</w>, 121
acont, 25
ece</w>, 35
padre</w>, 257
feo</w>, 10
gracia</w>, 31
amor</w>, 126
venda</w>, 6
vea</w>, 61
sus</w>, 1049
faltas</w>, 12
juz, 38
ga</w>, 91
discreciones</w>, 8
lin, 20
de, 149
zas</w>, 44
cuenta</w>, 214
amigos</w>, 66
agude, 8
donaires</w>, 10
ezco</w>, 9
soy</w>, 336
pad, 22
ras, 42
tro</w>, 29
quiero</w>, 258
irme</w>, 11
corriente</w>, 11
car, 149
te</w>, 901
casi</w>, 115
lágrimas</w>, 98
otros</w>, 266
hacen</w>, 76
perdon, 16
es</w>, 2377
disimu, 16
vieres</w>, 6
eres</w>, 117
pari, 11
ente</w>, 113
amigo</w>, 251
tienes</w>, 59
tu</w>, 341
alma</w>, 152
cuerpo</w>, 148
libre</w>, 58
albedrío</w>, 7
pintado</w>, 22
estás</w>, 34
casa</w>, 333
cab, 57
alas</w>, 26
sabes</w>, 48
comúnmente</w>, 10
dice</w>, 227
debajo</w>, 76
manto</w>, 6
ma, 86
es, 136
enta</w>, 40
resp, 16
ecto</w>, 8
obligación</w>, 11
puedes</w>, 32
decir</w>, 581
aquello</w>, 105
pareci, 30
ere</w>, 70
temor</w>, 62
cal, 65
premi, 18
dij, 30
sólo</w>, 198
dár, 20
tela</w>, 21
mon, 62
desnuda</w>, 6
na, 9
inu, 9
mer, 58
abi, 32
lidad</w>, 14
cat, 24
á, 110
logo</w>, 8
acostumbr, 12
sonetos</w>, 10
epi, 7
gr, 53
as</w>, 327
el, 86
ponerse</w>, 36
porque</w>, 1387
sé</w>, 391
costó</w>, 8
algún</w>, 283
com, 89
pon, 63
erla</w>, 24
ninguno</w>, 99
tuve</w>, 36
mayor</w>, 132
ación</w>, 84
vas</w>, 54
leyendo</w>, 13
muchas</w>, 242
tomé</w>, 26
pluma</w>, 17
escribi, 37
lle</w>, 18
dejé</w>, 25
ría</w>, 55
suspenso</w>, 30
delante</w>, 124
oreja</w>, 11
do</w>, 209
bu, 48
ete</w>, 25
mano</w>, 305
meji, 9
lla</w>, 81
pensando</w>, 16
diría</w>, 10
entró</w>, 72
deshora</w>, 17
gracioso</w>, 25
entendido</w>, 20
viéndome</w>, 7
ativo</w>, 12
preguntó</w>, 139
causa</w>, 124
encubri, 14
éndo, 17
sela</w>, 38
dije</w>, 65
pensaba</w>, 69
tenía</w>, 351
quería</w>, 98
hacerle</w>, 30
hazañas</w>, 68
noble</w>, 16
caballero</w>, 661
queréis</w>, 35
tenga</w>, 89
confuso</w>, 29
dirá</w>, 31
antiguo</w>, 15
legi, 11
lador</w>, 6
llaman</w>, 80
cuando</w>, 757
cabo</w>, 90
tantos</w>, 99
duer, 11
mo</w>, 58
silencio</w>, 75
olvido</w>, 19
salgo</w>, 9
ahora</w>, 366
mis</w>, 390
cuestas</w>, 11
leyenda</w>, 8
seca</w>, 8
espar, 6
ajena</w>, 17
invención</w>, 24
mengu, 9
estilo</w>, 21
pobre</w>, 98
conce, 26
falta</w>, 79
doctrina</w>, 6
aco, 33
aciones</w>, 52
már, 9
genes</w>, 7
anot, 7
veo</w>, 58
están</w>, 117
sean</w>, 83
abu, 10
l, 192
osos</w>, 111
prof, 26
anos</w>, 40
llenos</w>, 18
sentencias</w>, 21
arist, 6
teles</w>, 6
caterva</w>, 11
filóso, 8
fos</w>, 8
admir, 54
ley, 20
entes</w>, 101
tienen</w>, 159
autores</w>, 20
le, 120
í, 142
dos</w>, 895
di, 216
elocu, 8
pues</w>, 865
ci, 147
divina</w>, 10
escritura</w>, 16
dirán</w>, 11
unos</w>, 138
santos</w>, 17
tom, 91
ases</w>, 12
doc, 5
tores</w>, 8
iglesia</w>, 36
guardando</w>, 9
esto</w>, 901
decoro</w>, 15
eng, 20
lón</w>, 6
han</w>, 349
enamorado</w>, 61
destra, 6
ído</w>, 10
cristiano</w>, 71
regalo</w>, 17
oí, 36
elle</w>, 17
ecer</w>, 25
tengo</w>, 404
tar</w>, 106
margen</w>, 8
ano, 4
sigo</w>, 7
erlos</w>, 20
letras</w>, 57
c</w>, 6
comenzando</w>, 7
acabando</w>, 14
x, 33
of, 23
onte</w>, 7
eu, 6
is</w>, 15
maldici, 6
uno</w>, 352
pintor</w>, 10
también</w>, 234
cuyos</w>, 10
duques</w>, 41
marqu, 2
eses</w>, 41
bis, 6
pos</w>, 11
damas</w>, 34
poetas</w>, 29
cel, 33
e, 127
ér, 52
mos</w>, 75
pidiese</w>, 15
ofici, 6
ales</w>, 88
darían</w>, 8
tales</w>, 162
igual, 28
asen</w>, 126
aquellos</w>, 158
españa</w>, 72
segu, 12
í</w>, 116
deter, 5
mi, 113
quede</w>, 20
sepultado</w>, 7
archi, 13
cielo</w>, 251
depar, 19
adorn, 27
tantas</w>, 110
cosas</w>, 347
faltan</w>, 13
hallo</w>, 30
capaz</w>, 11
remedi, 30
arlas</w>, 19
insu, 3
fi, 105
ciencia</w>, 23
pocas</w>, 26
naturalmente</w>, 8
pol, 15
tr, 80
perezoso</w>, 8
and, 79
arme</w>, 141
buscando</w>, 44
digan</w>, 17
ellos</w>, 306
aquí</w>, 515
nace</w>, 12
suspensión</w>, 7
hall, 100
astes</w>, 18
bastante</w>, 24
ponerme</w>, 25
mí</w>, 504
habéis</w>, 111
oído</w>, 129
oyendo</w>, 62
dándose</w>, 18
pal, 55
mada</w>, 17
frente</w>, 15
dispar, 18
ando</w>, 318
carga</w>, 25
risa</w>, 54
dijo</w>, 1811
hermano</w>, 106
agora</w>, 149
acabo</w>, 6
desengañ, 12
engaño</w>, 33
estado</w>, 106
conozco</w>, 38
siempre</w>, 150
prudente</w>, 22
vuestras</w>, 86
estáis</w>, 24
lejos</w>, 55
serlo</w>, 36
tierra</w>, 273
posible</w>, 123
poco</w>, 380
momento</w>, 31
fáci, 4
remediar</w>, 15
puedan</w>, 13
fuerzas</w>, 50
suspender</w>, 7
sor, 21
mad, 29
ro</w>, 72
romper</w>, 15
atropel, 11
lar</w>, 30
dificultades</w>, 11
mayores</w>, 67
habilidad</w>, 15
sobra</w>, 7
pereza</w>, 7
pen, 33
discurso</w>, 64
ver</w>, 413
verdad</w>, 431
digo</w>, 324
est, 151
adme</w>, 20
atento</w>, 22
veréis</w>, 17
abrir</w>, 14
cerrar</w>, 15
conf, 20
undo</w>, 7
remedio</w>, 75
decís</w>, 51
suspen, 20
acobar, 6
dan</w>, 83
dejar</w>, 112
famoso</w>, 93
espejo</w>, 18
caballería</w>, 143
andante</w>, 198
decid</w>, 10
repli, 18
decía</w>, 192
modo</w>, 176
pensáis</w>, 11
llen, 13
vacío</w>, 6
reducir</w>, 7
claridad</w>, 14
confusión</w>, 21
repar, 18
personajes</w>, 7
graves</w>, 13
título</w>, 36
puede</w>, 285
éis</w>, 117
hac, 46
después</w>, 196
podéis</w>, 22
bauti, 7
zar</w>, 20
poner</w>, 135
quisiéredes</w>, 16
ahi, 6
j, 97
ándolos</w>, 18
pr, 68
indias</w>, 9
emperador</w>, 48
tra, 93
pi, 182
son, 48
hay</w>, 471
noticia</w>, 64
fueron</w>, 149
famosos</w>, 29
hayan</w>, 21
sido</w>, 164
ped, 27
bachill, 2
detrás</w>, 23
er, 115
dé</w>, 91
ya</w>, 805
aver, 9
ig, 14
ü, 7
mentira</w>, 38
cortar</w>, 6
»en</w>, 20
sac, 77
áredes</w>, 13
pusi, 27
venga</w>, 62
pelo</w>, 23
algunas</w>, 86
lati, 10
sepáis</w>, 9
memoria</w>, 127
cu, 105
buscalle</w>, 6
será</w>, 222
tratando</w>, 7
libertad</w>, 80
cautiverio</w>, 6
non</w>, 9
pro</w>, 14
to, 133
libert, 11
au, 58
luego</w>, 390
hor, 22
acio</w>, 7
trat, 52
muerte</w>, 149
acudir</w>, 31
p, 148
all, 24
ida</w>, 47
mor, 54
s</w>, 46
qu, 32
pul, 27
sat, 3
pe, 72
per, 175
um</w>, 6
tab, 13
ernas</w>, 10
re, 326
gu, 99
tur, 34
res</w>, 13
amistad</w>, 41
manda</w>, 25
enemigo</w>, 63
entr, 49
aros</w>, 39
punto</w>, 213
anti, 24
curiosidad</w>, 16
palabras</w>, 125
mismo</w>, 177
ego</w>, 15
tem</w>, 6
vo, 36
bis</w>, 6
ligi, 1
imi, 15
cos</w>, 86
vest, 7
ros</w>, 63
malos</w>, 44
van, 17
g, 186
io</w>, 19
ex, 44
unt, 10
cogi, 16
ati, 42
ones</w>, 98
mal, 114
inst, 3
ahí</w>, 62
dará</w>, 34
dí, 33
sti, 28
don, 21
ec, 56
feli, 14
x</w>, 25
mul, 6
nu, 27
ami, 21
tem, 53
por, 54
fuer, 9
int, 17
bi, 65
so, 85
lu, 53
tendrán</w>, 7
siquiera</w>, 32
áti, 14
poca</w>, 54
provecho</w>, 59
hoy</w>, 76
toca</w>, 48
nombr, 21
gigante</w>, 56
gol, 20
ías</w>, 80
tar, 88
nada</w>, 177
tenéis</w>, 24
go, 41
li, 164
at</w>, 9
fili, 7
st, 58
eo</w>, 10
pastor</w>, 58
avi, 35
mató</w>, 10
gran</w>, 345
pedr, 8
valle</w>, 15
ter, 61
según</w>, 164
reyes</w>, 38
capítulo</w>, 152
escribe</w>, 17
tras</w>, 87
mostr, 49
hombre</w>, 259
humanas</w>, 11
af, 49
haced</w>, 10
río</w>, 23
tajo</w>, 8
i, 168
sos</w>, 34
famosa</w>, 25
esp, 74
añas</w>, 18
nacimiento</w>, 9
tal</w>, 443
muere</w>, 7
mar</w>, 69
cé, 7
ano</w>, 68
bes, 36
ciudad</w>, 102
bo, 93
opinión</w>, 47
ar, 186
enas</w>, 5
oro</w>, 103
etc</w>, 6
ladrones</w>, 11
diré</w>, 50
cac, 9
coro</w>, 3
mujeres</w>, 53
ram, 14
eras</w>, 69
po</w>, 14
do, 82
ñ, 42
edo</w>, 3
prest, 17
aida</w>, 2
fl, 20
ora</w>, 45
crédito</w>, 32
cru, 28
eles</w>, 37
ovidio</w>, 6
entreg, 9
me, 55
dea</w>, 3
encantadores</w>, 63
hechi, 7
cer, 70
homero</w>, 7
cali, 11
virgilio</w>, 9
cir, 15
ce</w>, 50
capitanes</w>, 11
valerosos</w>, 12
julio</w>, 7
césar</w>, 9
sí</w>, 347
ent, 62
plu, 10
alejand, 4
amores</w>, 45
on, 87
lengua</w>, 102
tos, 12
cana</w>, 6
topar, 10
león</w>, 24
h, 73
bre, 18
hin, 26
cha</w>, 32
medi, 22
tierras</w>, 10
fon, 4
fra</w>, 7
acert, 34
desear</w>, 17
materia</w>, 11
resolución</w>, 60
procur, 42
nombrar</w>, 13
nombres</w>, 28
tocar</w>, 23
estas</w>, 266
historias</w>, 50
dejadme</w>, 8
cargo</w>, 49
voto</w>, 30
gastar</w>, 7
», 164
vengamos</w>, 7
fácil</w>, 27
buscar</w>, 103
z</w>, 61
ese</w>, 311
ed, 52
ario</w>, 15
pondr, 6
puesto</w>, 322
clara</w>, 44
necesidad</w>, 57
ten, 114
aprovech, 14
importa</w>, 24
quizá</w>, 80
habrá</w>, 55
simple</w>, 26
crea</w>, 7
senci, 8
sirva</w>, 19
servi, 39
rá</w>, 21
largo</w>, 44
improviso</w>, 19
autoridad</w>, 15
averiguar</w>, 14
segui, 29
y, 85
éndole</w>, 50
ello</w>, 131
cai, 6
ninguna</w>, 141
aquellas</w>, 96
tiva</w>, 9
contra</w>, 127
caballerías</w>, 79
acordó</w>, 17
san</w>, 37
basilio</w>, 52
alcanzó</w>, 14
caen</w>, 9
disparates</w>, 49
puntu, 10
ali, 27
dades</w>, 43
ob, 19
astr, 9
ol, 54
og, 7
ía</w>, 232
importancia</w>, 24
ge, 2
om, 21
tri, 21
confu, 15
argu, 9
mentos</w>, 12
sirve</w>, 16
retó, 9
rica</w>, 32
predicar</w>, 7
mezcl, 25
humano</w>, 19
divino</w>, 8
género</w>, 48
mezcla</w>, 12
vestir</w>, 9
ningún</w>, 61
aprovecharse</w>, 8
imitación</w>, 12
fuere</w>, 72
endo</w>, 134
perf, 11
mejor</w>, 293
mira</w>, 93
deshacer</w>, 11
men, 48
dig, 17
consejos</w>, 23
fábu, 11
ricos</w>, 32
milagros</w>, 15
procurar</w>, 12
signi, 8
fic, 15
hon, 26
colo, 10
cadas</w>, 18
salga</w>, 17
oración</w>, 7
esti, 34
vo</w>, 31
pin, 57
tando</w>, 32
alcanz, 42
intención</w>, 106
dando</w>, 121
entender</w>, 151
vuestros</w>, 42
conceptos</w>, 6
intri, 13
escure, 7
melancóli, 6
mueva</w>, 8
sueño</w>, 48
acreci, 6
enf, 9
mire</w>, 40
grave</w>, 22
despreci, 10
deje</w>, 32
alab, 43
arla</w>, 74
efecto</w>, 50
llev, 104
puesta</w>, 62
derrib, 18
máquina</w>, 21
fund, 8
caballer, 12
escos</w>, 3
aborreci, 12
muchos</w>, 200
sedes</w>, 5
alcanzado</w>, 9
estuve</w>, 7
escuchando</w>, 22
imprimi, 2
eron</w>, 132
razones</w>, 205
erlas</w>, 15
puta</w>, 12
aprob, 5
é</w>, 154
ellas</w>, 138
mismas</w>, 14
quise</w>, 25
verás</w>, 31
suave</w>, 14
discreción</w>, 55
buena</w>, 363
ventura</w>, 155
mía</w>, 152
hallar</w>, 58
necesi, 16
conse, 15
jero</w>, 8
alivio</w>, 11
tuyo</w>, 20
sin, 19
cera</w>, 12
vueltas</w>, 9
adores</w>, 55
campo</w>, 85
monti, 6
valiente</w>, 60
contornos</w>, 15
encarec, 7
erte</w>, 25
hago</w>, 66
darte</w>, 19
conocer</w>, 47
honrado</w>, 26
conocimiento</w>, 23
tendrás</w>, 10
sancho</w>, 2148
panza</w>, 329
escudero</w>, 242
fr, 51
gracias</w>, 70
escuderi, 10
esparci, 8
salud</w>, 48
olvide</w>, 9
vale</w>, 38
ur, 24
desconocida</w>, 6
lleg, 48
arte</w>, 68
qui, 101
mas</w>, 272
pan</w>, 66
ir</w>, 199
manos</w>, 246
dio</w>, 307
bo</w>, 31
aun</w>, 259
cla</w>, 1
comen</w>, 12
mostrar</w>, 25
encia</w>, 66
ense</w>, 7
árbol</w>, 27
arri, 22
re</w>, 44
real</w>, 47
príncipes</w>, 31
fru, 5
flor, 17
eció</w>, 23
du, 60
nuevo</w>, 113
alejandro</w>, 11
llega</w>, 25
osa</w>, 125
favor, 20
for, 35
man, 122
che</w>, 26
cont, 96
arás</w>, 17
aventu, 4
ociosas</w>, 6
tras, 50
tornaron</w>, 10
cabe</w>, 9
armas</w>, 156
alle</w>, 34
caron</w>, 15
orlando</w>, 7
furi, 3
templ, 16
fuerza</w>, 130
bra</w>, 23
dulcinea</w>, 282
discretos</w>, 25
hi, 41
gl, 13
estam, 6
pes</w>, 14
escu, 65
figu, 9
ines</w>, 12
puntos</w>, 16
envi, 49
hu, 88
mo, 69
algu, 1
'', 163
álvaro</w>, 20
ani, 20
carta</w>, 96
queja</w>, 11
''</w>, 84
sali, 34
negro</w>, 29
hablar</w>, 97
hú, 6
desp, 48
agu, 35
gues</w>, 14
fil, 6
torci, 14
entiende</w>, 21
palmo</w>, 12
conmigo</w>, 91
flo, 10
tas</w>, 98
vidas</w>, 15
aje</w>, 18
pasar</w>, 116
caperu, 4
darles</w>, 14
ace</w>, 5
tú</w>, 264
qué, 15
mate</w>, 9
cobrar</w>, 16
fa</w>, 14
nec, 2
eda</w>, 22
cen, 37
pe</w>, 30
advierte</w>, 13
desati, 12
siendo</w>, 110
dri, 9
eja</w>, 13
tomar</w>, 106
piedras</w>, 19
tirar</w>, 6
ve, 51
deja</w>, 41
jui, 4
vaya</w>, 43
pies</w>, 137
saca</w>, 12
pap, 13
entretener</w>, 14
ton, 8
amadís</w>, 46
gaula</w>, 27
soneto</w>, 29
imit, 5
aste</w>, 40
llor, 33
vida</w>, 366
ausente</w>, 17
desdeñado</w>, 12
rib, 14
azo</w>, 32
peña</w>, 20
alegre</w>, 40
penitencia</w>, 24
reduci, 12
bebi, 19
abund, 18
licor</w>, 10
sal, 65
alz, 31
ándote</w>, 9
plata</w>, 19
año</w>, 60
cobre</w>, 8
comida</w>, 20
vive</w>, 33
seguro</w>, 41
et, 29
ernamente</w>, 9
cuarta</w>, 11
caballos</w>, 25
agui, 17
je</w>, 4
rubi, 8
apolo</w>, 7
claro</w>, 52
renombre</w>, 6
patria</w>, 24
primera</w>, 93
sabio</w>, 46
único</w>, 12
belianís</w>, 7
grecia</w>, 10
romp, 3
oll, 2
hice</w>, 35
orbe</w>, 16
fui</w>, 40
estro</w>, 6
arrogante</w>, 14
agravios</w>, 18
gué</w>, 12
cien</w>, 35
fama</w>, 124
eter, 5
comedido</w>, 14
regal, 29
amante</w>, 26
enano</w>, 6
duelo</w>, 6
cualquier</w>, 33
satis, 6
postr, 6
fortuna</w>, 75
jo</w>, 56
cordura</w>, 8
ocasión</w>, 105
ricote</w>, 38
cuerno</w>, 10
luna</w>, 39
cum, 14
tus</w>, 137
ezas</w>, 23
oh</w>, 188
señora</w>, 514
ori, 52
toboso</w>, 161
quién</w>, 270
tuviera</w>, 39
hermosa</w>, 140
reposo</w>, 18
mir, 67
flores</w>, 18
trocara</w>, 6
lon, 8
aldea</w>, 56
deseos</w>, 73
libre, 6
ara</w>, 141
hici, 28
venturoso</w>, 13
mirara</w>, 7
desigual</w>, 8
pelea</w>, 13
cast, 9
amente</w>, 78
esca, 4
envidi, 12
goz, 23
gustos</w>, 7
cote</w>, 8
ín</w>, 42
ve</w>, 25
varón</w>, 14
trato</w>, 17
l</w>, 59
puso</w>, 146
blanda</w>, 19
cuer, 19
damente</w>, 14
pas, 78
desgracia</w>, 78
az, 57
ho, 43
pug, 2
na</w>, 42
ejercicio</w>, 54
llaneza</w>, 6
escud, 5
soberbio</w>, 8
hol, 20
jumento</w>, 74
alforjas</w>, 33
igualmente</w>, 6
invi, 9
mostraron</w>, 9
cuerda</w>, 7
provi, 6
dencia</w>, 11
español</w>, 13
corona</w>, 23
reverencia</w>, 13
poeta</w>, 57
rocinante</w>, 205
manchego</w>, 10
puse</w>, 17
vivir</w>, 37
c, 135
ácito</w>, 3
vill, 10
adie</w>, 1
reti, 8
siente</w>, 8
vi</w>, 70
amo</w>, 318
eto</w>, 21
pecados</w>, 18
aque</w>, 7
ejas</w>, 12
uña</w>, 10
caba</w>, 18
escap, 12
ce, 60
saqué</w>, 8
laz, 11
ari, 32
hur, 16
ciego</w>, 11
pa</w>, 29
furioso</w>, 9
par</w>, 92
tampoco</w>, 29
has</w>, 156
pudi, 22
ser</w>, 1063
entre</w>, 374
pares</w>, 16
haberle</w>, 31
vencedor</w>, 20
jamás</w>, 139
vencido</w>, 56
perdido</w>, 24
angélica</w>, 9
remo, 8
mar, 67
ofreci, 35
tares</w>, 6
valor</w>, 84
tó</w>, 57
puedo</w>, 97
igual</w>, 16
debe</w>, 196
seso</w>, 9
moro</w>, 49
cita</w>, 10
fiero</w>, 9
llama</w>, 58
iguales</w>, 20
suceso</w>, 68
febo</w>, 7
espada</w>, 112
curioso</w>, 17
cortesano</w>, 8
alta</w>, 58
gloria</w>, 44
rayo</w>, 9
imper, 7
ios</w>, 12
monar, 4
ofreció</w>, 28
ro, 122
vano</w>, 16
rostro</w>, 153
sober, 4
cl, 20
diana</w>, 9
aurora</w>, 7
milagro</w>, 25
aro</w>, 9
propio</w>, 25
infierno</w>, 29
temió</w>, 7
brazo</w>, 77
mó</w>, 7
rabia</w>, 12
ilustre</w>, 10
sois</w>, 57
eterno</w>, 8
honesta</w>, 30
sab, 64
ia</w>, 27
soli, 5
dán</w>, 1
magu, 7
er</w>, 63
sandeces</w>, 13
tengan</w>, 22
elo</w>, 30
der, 29
rum, 9
chado</w>, 7
eces</w>, 16
serán</w>, 24
vuesas</w>, 17
fazañas</w>, 7
jo, 14
tuertos</w>, 15
faci, 8
andado</w>, 37
gadas</w>, 8
apaleado</w>, 6
follones</w>, 8
cautivos</w>, 19
ah, 28
vuesa</w>, 203
linda</w>, 11
desaguisado</w>, 11
mete</w>, 14
cuitas</w>, 7
muestra</w>, 47
talante</w>, 23
desmán</w>, 7
vu, 12
eso</w>, 357
alca, 8
gü, 25
necio</w>, 11
dura</w>, 35
eca</w>, 15
b</w>, 7
del, 23
gado</w>, 63
come</w>, 19
trabaj, 19
cebada</w>, 14
paja</w>, 7
bocado</w>, 10
criado</w>, 76
asno</w>, 87
aja</w>, 19
mort, 10
quer, 55
éis, 8
necedad</w>, 11
amar</w>, 11
met, 15
ísi, 5
quej, 21
aos</w>, 35
quejar</w>, 7
dol, 25
mayordomo</w>, 38
rocin, 3
trata</w>, 38
condición</w>, 71
cuyo</w>, 59
darme</w>, 65
vivía</w>, 16
lanza</w>, 65
as, 143
ll, 84
ero</w>, 125
adarga</w>, 19
antigua</w>, 17
rocín</w>, 16
flaco</w>, 11
gal, 36
dor</w>, 25
olla</w>, 9
algo</w>, 129
vaca</w>, 8
carn, 10
cón</w>, 8
noches</w>, 15
elos</w>, 18
quebrant, 8
sáb, 7
ant, 55
viernes</w>, 10
añadidura</w>, 14
min, 23
consu, 25
ían</w>, 128
partes</w>, 102
hacienda</w>, 53
conclu, 16
sayo</w>, 12
vel, 25
calzas</w>, 9
fiestas</w>, 14
pan, 7
mana</w>, 18
honr, 26
aba</w>, 377
ell, 15
fino</w>, 8
ama</w>, 84
pasaba</w>, 57
cuarenta</w>, 8
sobrina</w>, 58
llegaba</w>, 31
mozo</w>, 86
plaza</w>, 27
ensill, 13
tomaba</w>, 8
fri, 21
comp, 16
ión</w>, 7
carnes</w>, 27
enju, 12
madru, 12
ador</w>, 111
caza</w>, 24
quieren</w>, 46
sobren, 8
ombre</w>, 6
quij, 13
ques, 2
diferencia</w>, 21
deste</w>, 148
escrib, 17
conje, 10
turas</w>, 21
os, 90
llamaba</w>, 64
cuento</w>, 87
basta</w>, 44
narración</w>, 7
sobre, 22
ratos</w>, 9
estaba</w>, 483
oci, 20
eran</w>, 225
daba</w>, 136
leer</w>, 65
afición</w>, 9
gusto</w>, 199
olvi, 32
dó</w>, 28
minis, 7
llegó</w>, 185
desatino</w>, 9
dió</w>, 21
an, 123
egas</w>, 10
sembr, 7
adura</w>, 23
comprar</w>, 9
llevó</w>, 41
cuantos</w>, 82
pudo</w>, 99
ning, 3
parecían</w>, 24
compuso</w>, 13
sil, 13
suyas</w>, 20
perlas</w>, 39
requiebros</w>, 7
cartas</w>, 27
desafíos</w>, 8
hallaba</w>, 27
escrito</w>, 56
flaqu, 1
quejo</w>, 6
fermosura</w>, 15
leía</w>, 6
altos</w>, 35
vini, 16
dad</w>, 53
divin, 1
estrellas</w>, 20
fortifi, 6
merec, 13
ecimiento</w>, 10
merece</w>, 32
ábase</w>, 32
entend, 19
añ, 32
arles</w>, 13
sentido</w>, 25
entendi, 35
resuci, 11
tara</w>, 12
heridas</w>, 18
receb, 6
imaginaba</w>, 18
grandes</w>, 126
maest, 7
hubiesen</w>, 9
curado</w>, 7
dejaría</w>, 8
ces</w>, 56
señales</w>, 39
acabar</w>, 52
promesa</w>, 17
aquella</w>, 333
acab, 65
able</w>, 55
aventura</w>, 128
vino</w>, 142
dalle</w>, 16
pie</w>, 195
letra</w>, 30
allí</w>, 421
promete</w>, 11
duda</w>, 177
hiciera</w>, 27
saliera</w>, 6
continu, 12
estorbar, 12
tuvo</w>, 125
tencia</w>, 12
cura</w>, 316
graduado</w>, 6
sig, 17
enza</w>, 6
cuál</w>, 45
ingalaterra</w>, 6
maese</w>, 63
nicolás</w>, 18
barbero</w>, 168
pueblo</w>, 104
podía</w>, 193
parar</w>, 45
gala, 6
acomo, 29
dada</w>, 24
melindr, 11
valentía</w>, 31
iba</w>, 161
zaga</w>, 9
có</w>, 41
letura</w>, 6
pasaban</w>, 16
bio</w>, 10
dormir</w>, 62
celebro</w>, 7
perder</w>, 47
ósele</w>, 17
fantasía</w>, 7
encantamentos</w>, 17
pendencias</w>, 14
batallas</w>, 20
tor, 53
ment, 24
imposibles</w>, 11
asent, 14
imaginación</w>, 46
soñ, 12
invenciones</w>, 7
cierta</w>, 28
cid</w>, 7
az</w>, 12
diente</w>, 14
revés</w>, 32
partido</w>, 11
eros</w>, 96
descomun, 3
gigantes</w>, 31
bernardo</w>, 7
pio</w>, 6
roncesvalles</w>, 9
muerto</w>, 106
roldán</w>, 22
encantado</w>, 56
vali, 16
industria</w>, 34
hércules</w>, 6
aho, 11
gó</w>, 42
ante, 20
brazos</w>, 90
gante</w>, 12
gener, 11
gig, 7
ea</w>, 39
soberbios</w>, 6
comedidos</w>, 6
reinaldos</w>, 9
montalbán</w>, 8
veía</w>, 24
salir</w>, 128
castillo</w>, 140
rob, 26
top, 21
ende</w>, 11
ído, 7
diera</w>, 44
coces</w>, 13
traidor</w>, 22
rema, 15
estraño</w>, 29
pensamiento</w>, 78
loco</w>, 111
pareció</w>, 102
conveni, 4
ble</w>, 25
necesario</w>, 25
mento</w>, 16
república</w>, 14
hacerse</w>, 35
irse</w>, 30
caballo</w>, 197
aventuras</w>, 92
ejerci, 17
arse</w>, 253
leído</w>, 70
caballeros</w>, 293
andantes</w>, 165
taban</w>, 11
haciendo</w>, 65
agravio</w>, 41
poniéndose</w>, 11
ocasiones</w>, 11
peligros</w>, 19
cobr, 22
ase</w>, 291
onado</w>, 21
imperio</w>, 9
ables</w>, 38
llevado</w>, 34
sentía</w>, 16
priesa</w>, 74
deseaba</w>, 33
hizo</w>, 243
limpi, 28
unas</w>, 111
habían</w>, 251
llenas</w>, 19
moh, 6
luengos</w>, 13
siglos</w>, 41
estaban</w>, 177
puestas</w>, 26
dadas</w>, 14
rincón</w>, 9
aderez, 24
tenían</w>, 72
celada</w>, 35
encaje</w>, 8
morrión</w>, 6
cart, 11
media</w>, 59
encaj, 18
hacían</w>, 37
apariencia</w>, 6
entera</w>, 17
probar</w>, 18
fuerte</w>, 42
estar</w>, 166
riesgo</w>, 8
cuchillada</w>, 8
sacó</w>, 49
golpes</w>, 23
deshizo</w>, 6
dejó</w>, 82
parecerle</w>, 17
facilidad</w>, 34
pedazos</w>, 35
asegur, 19
peligro</w>, 78
tornó</w>, 41
poniéndole</w>, 9
bar, 67
ras</w>, 60
hierro</w>, 20
dentro</w>, 53
quedó</w>, 132
satisfecho</w>, 24
fortaleza</w>, 19
querer</w>, 64
nueva</w>, 57
experiencia</w>, 36
pu, 49
fin, 33
ísima</w>, 73
cuartos</w>, 6
ta, 20
chas</w>, 31
gon, 2
ela</w>, 46
tan, 8
tum, 11
pelli, 6
sa</w>, 45
it, 14
fal, 41
aban</w>, 187
pasaron</w>, 40
imaginar</w>, 27
pondría</w>, 10
bueno</w>, 109
estuviese</w>, 27
conocido</w>, 48
ansí</w>, 63
procuraba</w>, 14
sele</w>, 38
declar, 58
entonces</w>, 144
dase</w>, 32
estruendo</w>, 17
convenía</w>, 23
profes, 11
form, 22
borr, 19
quitó</w>, 30
añadió</w>, 25
llamar</w>, 54
alto</w>, 42
signifi, 12
tivo</w>, 17
quiso</w>, 158
ponér, 7
duró</w>, 6
ocho</w>, 34
queda</w>, 61
tomaron</w>, 8
verdadera</w>, 52
debía</w>, 112
quisieron</w>, 13
valeroso</w>, 73
content, 37
llamarse</w>, 11
secas</w>, 11
reino</w>, 71
llamó</w>, 22
añadir</w>, 13
suyo</w>, 90
suya</w>, 67
declaraba</w>, 8
vivo</w>, 43
linaje</w>, 42
limpias</w>, 10
confirm, 12
ándose</w>, 107
faltaba</w>, 20
dama</w>, 39
enamor, 15
hojas</w>, 14
fruto</w>, 10
dec, 46
íase</w>, 11
encuentro</w>, 13
ordinario</w>, 28
derri, 7
parto</w>, 10
mitad</w>, 125
finalmente</w>, 133
rin, 29
arle</w>, 114
present, 27
rodillas</w>, 38
dulce</w>, 26
diga</w>, 62
voz</w>, 179
rendido</w>, 11
ambr, 7
ínsula</w>, 116
dr, 6
venció</w>, 6
singular</w>, 10
batalla</w>, 81
alabado</w>, 10
mandó</w>, 69
tal, 16
hubo</w>, 93
halló</w>, 70
cree</w>, 7
cerca</w>, 78
moza</w>, 34
labradora</w>, 36
anduvo</w>, 13
supo</w>, 50
cata</w>, 6
llam, 73
aldonza</w>, 7
lorenzo</w>, 30
ésta</w>, 97
darle</w>, 62
busc, 12
ándole</w>, 85
dijese</w>, 58
tir, 53
encamin, 40
princesa</w>, 55
natural</w>, 80
músico</w>, 14
peregrino</w>, 10
demás</w>, 117
ii</w>, 24
salida</w>, 28
hechas</w>, 29
prevenciones</w>, 7
aguardar</w>, 12
apret, 9
hacía</w>, 117
tardanza</w>, 13
enderez, 14
mejor, 19
deu, 11
satisfacer</w>, 10
nadie</w>, 142
viese</w>, 45
mañana</w>, 86
arm, 14
subió</w>, 26
compuesta</w>, 11
embrazó</w>, 6
tomó</w>, 67
puerta</w>, 86
falsa</w>, 13
corral</w>, 23
salió</w>, 87
grandísimo</w>, 36
alboro, 17
cuánta</w>, 7
apenas</w>, 104
terrible</w>, 17
comenz, 19
empresa</w>, 27
armado</w>, 44
ley</w>, 28
llevar</w>, 102
blancas</w>, 23
nov, 17
escudo</w>, 27
esfuerzo</w>, 9
be, 25
propósito</w>, 46
pudiendo</w>, 11
locura</w>, 78
propuso</w>, 15
armar</w>, 9
teniendo</w>, 24
fuesen</w>, 44
ño</w>, 16
quie, 12
prosiguió</w>, 53
camino</w>, 246
creyendo</w>, 35
consi, 20
yendo</w>, 36
caminando</w>, 10
aventurero</w>, 11
hablando</w>, 32
consigo</w>, 61
diciendo</w>, 200
venideros</w>, 13
tiempos</w>, 42
hechos</w>, 46
llegue</w>, 22
contar</w>, 53
«, 57
tendido</w>, 25
faz</w>, 9
ancha</w>, 6
espaci, 9
dor, 35
bras</w>, 15
hermosos</w>, 10
cabellos</w>, 46
pequeños</w>, 6
tados</w>, 22
pajarillos</w>, 6
lenguas</w>, 22
salu, 17
meli, 2
venida</w>, 25
ros, 4
dejando</w>, 53
cama</w>, 40
celoso</w>, 10
marido</w>, 77
puertas</w>, 30
bal, 19
cones</w>, 12
mostraba</w>, 37
plumas</w>, 7
comenzó</w>, 132
caminar</w>, 31
»</w>, 40
camin, 27
dichosa</w>, 8
siglo</w>, 13
dichoso</w>, 14
adonde</w>, 97
saldrán</w>, 6
famosas</w>, 7
mías</w>, 41
dignas</w>, 11
bron, 8
lpi, 7
rse</w>, 53
pint, 14
tablas</w>, 12
encantador</w>, 36
quienquiera</w>, 16
seas</w>, 17
coron, 16
ista</w>, 8
peregri, 9
rué, 6
gote</w>, 11
compañero</w>, 19
caminos</w>, 37
carreras</w>, 7
volvía</w>, 26
verdaderamente</w>, 48
cautivo</w>, 43
corazón</w>, 140
habedes</w>, 6
fecho</w>, 24
despedi, 11
rme</w>, 39
ch, 98
riguroso</w>, 9
cami, 6
ento</w>, 29
ég, 8
mem, 4
sujeto</w>, 20
padece</w>, 9
éstos</w>, 43
ensar, 13
enseñ, 38
imitando</w>, 6
lenguaje</w>, 10
despacio</w>, 12
sol</w>, 77
entraba</w>, 9
apriesa</w>, 24
retir, 29
esos</w>, 53
erle</w>, 32
desesperaba</w>, 6
dicen</w>, 141
avino</w>, 9
puerto</w>, 20
lá, 8
molinos</w>, 12
viento</w>, 45
hallado</w>, 60
anochecer</w>, 8
hallaron</w>, 40
cansados</w>, 7
muertos</w>, 11
hambre</w>, 58
mirando</w>, 54
descubri, 29
maj, 11
pastores</w>, 41
recog, 9
erse</w>, 46
pudiese</w>, 45
mucha</w>, 180
viera</w>, 15
estrella</w>, 14
alcá, 5
zar, 19
red, 10
dio, 11
anoch, 10
ecía</w>, 22
acaso</w>, 55
mozas</w>, 7
destas</w>, 53
cuales</w>, 143
iban</w>, 52
sevilla</w>, 19
arrieros</w>, 8
noche</w>, 211
jornada</w>, 15
parecía</w>, 96
representó</w>, 7
torres</w>, 11
pit, 8
luciente</w>, 6
faltar, 19
puente</w>, 12
lev, 11
adiza</w>, 6
honda</w>, 6
cava</w>, 7
her, 31
semejantes</w>, 74
castillos</w>, 9
llegando</w>, 51
trecho</w>, 24
detuvo</w>, 17
riendas</w>, 32
esperando</w>, 54
pusiese</w>, 26
almen, 6
señal</w>, 64
trompeta</w>, 6
daban</w>, 47
llegar</w>, 70
caballeriza</w>, 20
parecieron</w>, 8
hermosas</w>, 15
doncellas</w>, 72
graci, 11
osas</w>, 79
solaz, 6
sucedió</w>, 74
andaba</w>, 50
recogiendo</w>, 7
puercos</w>, 11
perdón</w>, 17
instante</w>, 45
vieron</w>, 67
venir</w>, 119
miedo</w>, 53
entrar</w>, 89
coligi, 7
visera</w>, 13
descubriendo</w>, 8
vor, 6
gentil</w>, 37
reposada</w>, 9
mercedes</w>, 76
profeso</w>, 10
atañ, 8
fac, 16
altas</w>, 26
pres, 14
encias</w>, 40
muestran</w>, 6
ábanle</w>, 14
andaban</w>, 28
mala</w>, 131
encubr, 9
oyeron</w>, 42
profesión</w>, 35
pudieron</w>, 16
decir, 18
parece</w>, 245
mes, 10
ura</w>, 19
ferm, 4
sandez</w>, 10
además</w>, 24
cede</w>, 7
edes</w>, 5
tre, 19
serviros</w>, 12
señoras</w>, 50
talle</w>, 24
acrecent, 9
enojo</w>, 29
pasara</w>, 12
adelante</w>, 176
ventero</w>, 118
gordo</w>, 9
pacífico</w>, 6
viendo</w>, 162
figura</w>, 111
contrahecha</w>, 6
armada</w>, 12
estuvo</w>, 57
acompañar</w>, 11
muestras</w>, 65
temiendo</w>, 21
trechos</w>, 7
determinó</w>, 27
hablar, 21
comedi, 17
busca</w>, 26
posada</w>, 12
amén</w>, 9
lecho</w>, 34
(porque</w>, 8
un, 44
o)</w>, 11
hallará</w>, 14
abundancia</w>, 17
humildad</w>, 15
alcaide</w>, 10
respondió</w>, 1065
castellano</w>, 25
cualquiera</w>, 37
arre, 24
descanso</w>, 8
pelear</w>, 14
pensó</w>, 29
huésped</w>, 49
llamado</w>, 42
parecido</w>, 30
san, 75
andalu, 2
playa</w>, 13
ú, 49
car</w>, 53
ladrón</w>, 27
estudi, 19
paje</w>, 48
cam, 25
duras</w>, 13
peñas</w>, 13
velar</w>, 8
apear</w>, 6
seguridad</w>, 17
cho, 11
za</w>, 63
estribo</w>, 6
apeó</w>, 7
dificultad</w>, 8
desayun, 9
tuviese</w>, 67
cuidado</w>, 53
pieza</w>, 16
comía</w>, 6
miróle</w>, 6
dándole</w>, 24
volvió</w>, 120
mandaba</w>, 16
conci, 7
quitado</w>, 25
espal, 7
supi, 23
desencaj, 6
quit, 58
traía</w>, 94
cin, 28
verdes</w>, 13
menester</w>, 147
quitar</w>, 56
consentir</w>, 10
graciosa</w>, 8
estraña</w>, 26
pensar</w>, 89
principales</w>, 32
donaire</w>, 38
servido</w>, 51
cur, 53
princesas</w>, 6
cino</w>, 12
éste</w>, 135
fasta</w>, 6
fech, 7
acomodar</w>, 6
romance</w>, 23
viejo</w>, 38
lanzarote</w>, 9
sazón</w>, 82
vendrá</w>, 23
señor, 19
obe, 4
descu, 23
oír</w>, 65
ricas</w>, 13
respond, 7
palabra</w>, 147
pregunt, 63
comer</w>, 99
aría</w>, 71
entiendo</w>, 45
haría</w>, 36
acertó</w>, 14
pes, 50
ejo</w>, 10
andalucía</w>, 10
bac, 8
ao</w>, 8
adillo</w>, 8
tru, 24
chu, 13
preguntáronle</w>, 9
comer, 10
haya</w>, 114
elas</w>, 34
podrán</w>, 13
servir</w>, 53
reales</w>, 54
podría</w>, 92
ternera</w>, 7
cabri, 10
cabr, 9
peso</w>, 22
gobierno</w>, 113
tripas</w>, 8
éronle</w>, 31
mesa</w>, 44
fresco</w>, 6
peor</w>, 45
coci, 6
gri, 44
verle</w>, 34
boca</w>, 106
ponía</w>, 28
servía</w>, 9
beber</w>, 17
horad, 6
caña</w>, 25
echando</w>, 18
paciencia</w>, 39
trueco</w>, 11
ba, 19
ñas</w>, 16
cinco</w>, 47
acabó</w>, 58
confirmar</w>, 7
servían</w>, 11
música</w>, 21
can, 60
empleada</w>, 6
determinación</w>, 29
fatigaba</w>, 8
verse</w>, 44
legíti, 2
recebir</w>, 32
fati, 22
abrevi, 7
vent, 8
eri, 15
mit, 15
cena</w>, 16
acabada</w>, 17
encerr, 54
hincó</w>, 6
diciéndole</w>, 52
levant, 38
aré</w>, 106
estoy</w>, 101
cortesía</w>, 48
otor, 11
pedirle</w>, 9
redun, 16
alabanza</w>, 15
oyó</w>, 53
mirándole</w>, 7
decirle</w>, 29
porfiaba</w>, 6
levantase</w>, 7
gaba</w>, 11
pedía</w>, 27
esperaba</w>, 32
magnificencia</w>, 6
pedido</w>, 19
liberalidad</w>, 21
cumplirá</w>, 6
menesterosos</w>, 17
socarrón</w>, 13
barruntos</w>, 8
cre, 61
erlo</w>, 28
oírle</w>, 8
reír</w>, 17
rle</w>, 33
humor</w>, 19
acertado</w>, 23
prosupuesto</w>, 9
gallarda</w>, 11
presencia</w>, 51
ansimesmo</w>, 16
mocedad</w>, 6
honroso</w>, 8
andando</w>, 12
diversas</w>, 22
hubiese</w>, 59
dejado</w>, 49
ál, 15
aga</w>, 17
is, 17
arán</w>, 39
compás</w>, 10
azo, 22
segovia</w>, 7
valencia</w>, 7
ron, 23
dilla</w>, 7
granada</w>, 8
po, 71
córdoba</w>, 9
toledo</w>, 11
ligereza</w>, 24
su, 148
leza</w>, 6
recu, 14
viudas</w>, 9
engañ, 41
pupi, 6
cuantas</w>, 25
audi, 8
último</w>, 27
venido</w>, 52
coger</w>, 19
ajenas</w>, 15
calidad</w>, 28
parti, 37
esen</w>, 55
pago</w>, 16
díjole</w>, 38
hacerla</w>, 11
sabía</w>, 89
podían</w>, 39
dondequiera</w>, 16
patio</w>, 20
harían</w>, 6
debi, 26
ceremonias</w>, 19
quedase</w>, 17
preguntóle</w>, 19
dineros</w>, 59
blanca</w>, 54
traído</w>, 27
erles</w>, 20
dellas</w>, 33
escre, 8
bir</w>, 9
necesaria</w>, 8
camisas</w>, 11
trujeron</w>, 11
cierto</w>, 121
averiguado</w>, 6
estados</w>, 8
llevaban</w>, 32
herr, 9
bol, 14
suced, 16
asimismo</w>, 52
pequeña</w>, 26
llena</w>, 21
ungü, 6
entos</w>, 35
curar</w>, 10
recebían</w>, 6
desiertos</w>, 7
bat, 16
salían</w>, 12
heridos</w>, 6
socor, 10
aire</w>, 54
nube</w>, 7
doncella</w>, 147
agua</w>, 79
virtud</w>, 66
gust, 34
quedaban</w>, 9
agas</w>, 7
tuvieron</w>, 45
pasados</w>, 35
escuderos</w>, 64
proveí, 11
necesarias</w>, 8
hilas</w>, 8
raras</w>, 8
mesmos</w>, 29
tiles</w>, 11
ancas</w>, 35
admiti, 10
aún</w>, 84
presto</w>, 75
referidas</w>, 12
vería</w>, 8
cuán</w>, 72
pensase</w>, 8
prometi, 16
óle</w>, 92
aconsej, 29
puntualidad</w>, 17
recogi, 24
éndolas</w>, 6
junto</w>, 108
pozo</w>, 8
embraz, 6
asió</w>, 26
continente</w>, 18
pase, 32
comenzaba</w>, 10
contó</w>, 51
vela</w>, 22
azón</w>, 4
áronse</w>, 44
éron, 12
selo</w>, 25
mirar</w>, 58
sosegado</w>, 16
ademán</w>, 11
arrimado</w>, 7
quitar, 31
competi, 8
viéndole</w>, 27
atrevido</w>, 25
ciñ, 8
haces</w>, 9
ques</w>, 18
quieres</w>, 53
atrevimiento</w>, 21
arriero</w>, 19
(y</w>, 8
salud, 6
)</w>, 38
trab, 25
arrojó</w>, 20
alzó</w>, 40
afrenta</w>, 14
av, 29
pecho</w>, 85
ofrece</w>, 10
trance</w>, 19
favor</w>, 45
amparo</w>, 16
sol, 36
golpe</w>, 31
cabeza</w>, 215
derribó</w>, 8
suelo</w>, 141
maltrecho</w>, 9
seg, 14
dara</w>, 12
maestro</w>, 14
recogió</w>, 8
saberse</w>, 6
pasado</w>, 71
dido</w>, 27
mesma</w>, 85
desembaraz, 9
pedir</w>, 41
soltó</w>, 10
segundo</w>, 33
abrió</w>, 25
acudió</w>, 34
gente</w>, 162
litado</w>, 5
vuel, 16
tam, 28
aña</w>, 22
atendiendo</w>, 6
ánimo</w>, 68
acometi, 14
volvi, 18
atrás</w>, 16
compañeros</w>, 24
comenzaron</w>, 29
llover</w>, 11
osaba</w>, 11
apartar</w>, 10
amparar</w>, 6
voces</w>, 132
dejasen</w>, 15
libr, 32
idores</w>, 9
follón</w>, 6
nacido</w>, 28
hubiera</w>, 75
recebido</w>, 25
vos, 10
vosotros</w>, 29
soez</w>, 6
baja</w>, 37
canalla</w>, 14
venid</w>, 14
ofen, 7
dme</w>, 4
lleváis</w>, 7
demasía</w>, 8
brío</w>, 15
denuedo</w>, 13
infun, 8
acomet, 14
persuasi, 9
dejaron</w>, 31
misma</w>, 76
burlas</w>, 32
negra</w>, 15
sucediese</w>, 12
llegándose</w>, 24
insol, 12
usado</w>, 12
supiese</w>, 17
casti, 29
gados</w>, 22
toque</w>, 15
quedar</w>, 43
zada</w>, 11
dar, 43
ceremoni, 1
cumplido</w>, 13
tocaba</w>, 19
solas</w>, 30
horas</w>, 47
creyó</w>, 16
pron, 10
obedec, 13
concluy, 10
brevedad</w>, 19
metido</w>, 15
viva</w>, 30
mandase</w>, 9
respeto</w>, 31
advertido</w>, 12
medroso</w>, 9
desto</w>, 36
trujo</w>, 14
muchacho</w>, 29
dichas</w>, 9
hincar</w>, 7
devo, 12
diole</w>, 15
cuello</w>, 33
murmurando</w>, 6
dientes</w>, 47
rez, 9
desenvoltura</w>, 22
revent, 13
raya</w>, 11
ceñ, 10
haga</w>, 75
quedaba</w>, 35
obligado</w>, 36
recebida</w>, 8
tol, 10
hija</w>, 160
dón</w>, 15
dillas</w>, 6
bien, 10
aya</w>, 6
tendría</w>, 17
replicó</w>, 208
hiciese</w>, 43
doña</w>, 75
prometió</w>, 18
calz, 11
pue, 2
pasó</w>, 78
coloquio</w>, 12
molin, 3
rogó</w>, 31
nuevos</w>, 28
servicios</w>, 18
galope</w>, 7
apri, 15
vistas</w>, 11
hora</w>, 108
abraz, 49
estrañas</w>, 11
agradeci, 22
acertar</w>, 10
refer, 7
ir, 27
breves</w>, 24
v</w>, 25
alba</w>, 12
sería</w>, 116
zado</w>, 12
cinchas</w>, 8
especi, 7
volver</w>, 109
acomodarse</w>, 7
labrador</w>, 71
vecino</w>, 24
hijos</w>, 62
oficio</w>, 56
hacia</w>, 48
conoci, 27
gana</w>, 84
bosque</w>, 68
deli, 33
cumplir</w>, 35
buenos</w>, 99
menest, 7
eroso</w>, 2
menesterosa</w>, 7
ayuda</w>, 32
volviendo</w>, 30
encaminó</w>, 7
pocos</w>, 47
pasos</w>, 36
yegua</w>, 10
encina</w>, 17
atado</w>, 20
arriba</w>, 44
quince</w>, 24
tina</w>, 7
azotes</w>, 61
azote</w>, 15
acompañ, 45
reprehensión</w>, 9
respondía</w>, 27
haré</w>, 70
pasi, 10
prometo</w>, 17
hato</w>, 7
ai, 19
cortés</w>, 24
defender</w>, 19
subi, 17
tomad</w>, 11
encima</w>, 55
arrend, 6
cobar, 8
blan, 21
diendo</w>, 21
túvo, 11
gando</w>, 17
guardar</w>, 35
ovejas</w>, 14
descuidado</w>, 6
castigo</w>, 17
descuido</w>, 21
bellaquería</w>, 7
miserable</w>, 21
pag, 64
ánima</w>, 29
miente</w>, 14
", 78
mient, 7
"</w>, 52
ruin</w>, 10
villano</w>, 30
alu, 11
mbra</w>, 5
adle</w>, 6
ré, 14
rig, 3
aniqui, 7
desat, 20
bajó</w>, 13
responder</w>, 59
cuánto</w>, 16
nueve</w>, 9
meses</w>, 22
siete</w>, 27
mont, 17
setenta</w>, 7
desembol, 6
morir</w>, 36
paso</w>, 99
jurado</w>, 8
zapatos</w>, 14
enfermo</w>, 14
dense</w>, 8
culpa</w>, 64
rompió</w>, 8
cuero</w>, 9
rom, 24
pido</w>, 23
sangre</w>, 64
sacado</w>, 23
daño</w>, 61
én, 47
gase</w>, 19
andrés</w>, 19
pienso</w>, 97
viéndose</w>, 32
hará</w>, 38
mande</w>, 7
ju, 67
dejaré</w>, 16
paga</w>, 19
hal, 8
dudo</w>, 7
rico</w>, 80
quin, 17
niega</w>, 6
sudor</w>, 10
placer</w>, 20
veni, 17
juro</w>, 36
órdenes</w>, 11
sa, 10
mados</w>, 11
dá, 11
selos</w>, 21
mirad</w>, 46
buscar, 20
gar, 47
escon, 25
lag, 13
arti, 3
ja</w>, 75
veras</w>, 40
cumpli, 32
rlo</w>, 14
sabed</w>, 11
edor</w>, 21
quedad</w>, 7
mientes</w>, 10
prometido</w>, 30
unci, 13
picó</w>, 6
breve</w>, 18
apartó</w>, 14
sigui, 19
volvióse</w>, 10
acá</w>, 49
pagar</w>, 34
mandamiento</w>, 17
roque</w>, 52
vuelva</w>, 25
ejecu, 14
acrecentar</w>, 6
asiéndole</w>, 15
desf, 10
aqu, 27
creo</w>, 96
acabado</w>, 29
viene</w>, 95
desol, 6
lar, 34
sentencia</w>, 14
partió</w>, 16
mohíno</w>, 10
jur, 20
llorando</w>, 7
riendo</w>, 9
sucedido</w>, 51
pareciéndole</w>, 28
felicísimo</w>, 10
satisfación</w>, 15
viven</w>, 16
bella</w>, 19
cupo</w>, 6
voluntad</w>, 159
sabe</w>, 119
ayer</w>, 24
res, 37
bió</w>, 6
tuerto</w>, 8
metió</w>, 11
crueldad</w>, 12
despi, 24
va, 21
inf, 15
divi, 24
encru, 6
jadas</w>, 19
ponían</w>, 9
aquéllos</w>, 18
arían</w>, 21
tarlos</w>, 7
rato</w>, 17
quedo</w>, 31
pensado</w>, 19
rienda</w>, 14
siguió</w>, 16
intento</w>, 22
millas</w>, 7
descubrió</w>, 20
tropel</w>, 10
mercad, 4
toled, 7
seda</w>, 17
venían</w>, 72
oles</w>, 3
criados</w>, 64
mozos</w>, 20
mulas</w>, 31
vis, 14
imaginó</w>, 11
imitar</w>, 13
molde</w>, 15
afirm, 11
estribos</w>, 10
apre, 30
llegasen</w>, 11
llegaron</w>, 69
levantó</w>, 38
confi, 19
esa</w>, 127
emperatri, 10
echaron</w>, 10
dueño</w>, 44
paraba</w>, 14
esión</w>, 4
burl, 27
nosotros</w>, 111
conocemos</w>, 9
nos, 5
hermosura</w>, 123
mio</w>, 9
confes, 15
aremos</w>, 35
dida</w>, 10
érades</w>, 12
confesar</w>, 15
not, 13
oria</w>, 8
verla</w>, 20
afirmar</w>, 7
jurar</w>, 25
descomunal</w>, 8
soberbia</w>, 10
veng, 17
pide</w>, 41
juntos</w>, 37
costumbre</w>, 39
usanza</w>, 17
ralea</w>, 7
aguar, 35
espero</w>, 25
mercader</w>, 9
estamos</w>, 35
encar, 25
emos</w>, 68
nuestras</w>, 48
ciencias</w>, 9
vista</w>, 98
perjuicio</w>, 21
reinas</w>, 10
carri, 9
estre, 38
madura</w>, 11
arnos</w>, 24
retrato</w>, 6
tamaño</w>, 7
gran, 20
trigo</w>, 23
hilo</w>, 18
ovi, 5
llo</w>, 82
qued, 46
satisfechos</w>, 6
quedará</w>, 20
pagado</w>, 21
muestre</w>, 10
erta</w>, 22
ojo</w>, 22
ber, 21
piedra</w>, 25
azu, 13
fre</w>, 10
diremos</w>, 6
quisiere</w>, 69
infame</w>, 8
enc, 41
endido</w>, 23
cólera</w>, 47
ámbar</w>, 8
alg, 14
alia</w>, 13
algo, 7
dones</w>, 13
derecha</w>, 30
arr, 12
aréis</w>, 18
blasfe, 9
mia</w>, 11
bel, 13
arremetió</w>, 23
furia</w>, 25
tropez, 7
cay, 17
cayó</w>, 22
levantar</w>, 29
embar, 22
cau, 20
saban</w>, 4
espuelas</w>, 16
guas</w>, 5
entretanto</w>, 8
pugn, 13
levantarse</w>, 12
cobarde</w>, 13
cautiva</w>, 10
aten, 26
ded</w>, 6
intencionado</w>, 10
caído</w>, 37
arro, 35
sufrir</w>, 19
respuesta</w>, 48
costillas</w>, 20
haberla</w>, 9
palos</w>, 38
despecho</w>, 27
pesar</w>, 49
moli, 20
diese</w>, 76
dejase</w>, 31
juego</w>, 12
tro, 54
zos</w>, 17
temp, 13
estad</w>, 5
vía</w>, 22
cerr, 19
amenaz, 18
malandrines</w>, 17
cans, 23
óse</w>, 148
siguieron</w>, 14
llevando</w>, 16
sano</w>, 28
molido</w>, 37
deshecho</w>, 6
aquélla</w>, 25
propia</w>, 12
atribu, 19
bru, 11
prosigue</w>, 23
mene, 15
val, 55
dovinos</w>, 6
mantua</w>, 9
carlo, 1
herido</w>, 14
ña</w>, 16
niños</w>, 9
ignor, 16
celebr, 23
creí, 8
viejos</w>, 11
venía</w>, 154
sentimiento</w>, 21
aliento</w>, 27
duele</w>, 7
leal</w>, 13
prosiguiendo</w>, 11
versos</w>, 55
tío</w>, 27
verso</w>, 19
molino</w>, 12
trist, 11
emente</w>, 18
aquél</w>, 47
proseguir</w>, 18
emper, 1
esposa</w>, 51
canta</w>, 18
admirado</w>, 32
hecha</w>, 38
cubierto</w>, 20
polvo</w>, 8
conoció</w>, 32
seguía</w>, 11
herida</w>, 18
sosegada</w>, 7
tillas</w>, 5
cabestro</w>, 15
pensativo</w>, 28
puro</w>, 26
quebrantado</w>, 8
bor, 38
suspiros</w>, 31
obligó</w>, 6
preguntase</w>, 9
diablo</w>, 93
cuentos</w>, 12
acomodados</w>, 7
sucesos</w>, 61
rá, 13
ez</w>, 26
rodrigo</w>, 10
nar, 7
vá, 12
endió</w>, 13
preguntar</w>, 24
mesmas</w>, 11
jorge</w>, 6
ay, 32
necedades</w>, 18
ábale</w>, 10
escusar</w>, 13
caus, 9
larga</w>, 24
aren, 7
sepa</w>, 51
vean</w>, 10
verán</w>, 8
pecador</w>, 25
pedro</w>, 103
alonso</w>, 10
doce</w>, 42
francia</w>, 31
aventaj, 11
pláticas</w>, 33
viesen</w>, 23
llegada</w>, 6
alborotada</w>, 6
diciéndoles</w>, 8
pérez</w>, 8
parecen</w>, 34
desventur, 5
nací</w>, 21
maldi, 4
suele</w>, 88
vuelto</w>, 47
acuerdo</w>, 52
mundos</w>, 6
encomend, 20
satanás</w>, 10
barrabás</w>, 6
echado</w>, 30
aconteció</w>, 6
estarse</w>, 10
desal, 15
desventuras</w>, 19
arroj, 38
cuchilladas</w>, 15
paredes</w>, 16
cansado</w>, 16
cansancio</w>, 11
feridas</w>, 8
beb, 13
jarro</w>, 8
fría</w>, 10
esqui, 18
aran</w>, 43
llegado</w>, 46
quem, 15
desco, 12
merecen</w>, 11
abras, 23
ej, 20
pase</w>, 16
acto</w>, 8
público</w>, 12
fuego</w>, 53
enfermedad</w>, 16
ran</w>, 6
malferido</w>, 6
trae</w>, 51
salieron</w>, 31
conocieron</w>, 11
ape, 31
tén, 15
vengo</w>, 19
llé, 18
ám, 7
cure</w>, 6
je, 14
suba</w>, 9
gada</w>, 23
remos</w>, 42
ciento</w>, 16
parado</w>, 16
áronle</w>, 19
molimiento</w>, 6
caída</w>, 25
combati, 13
anes</w>, 17
desafor, 12
atrevidos</w>, 9
pudieran</w>, 19
danza</w>, 6
santigu, 10
preguntas</w>, 11
diesen</w>, 34
importaba</w>, 6
hízose</w>, 8
inform, 13
hallarle</w>, 7
traerle</w>, 8
escru, 12
nio</w>, 10
ería</w>, 44
todavía</w>, 46
dormía</w>, 13
pidió</w>, 48
aves</w>, 14
aposento</w>, 93
entraron</w>, 33
cuerpos</w>, 18
encu, 18
ern, 15
bendi, 12
tome</w>, 24
roc, 5
encant, 14
ech, 76
causó</w>, 8
simplicidad</w>, 15
trataban</w>, 9
eci, 47
perdonar</w>, 8
dañ, 12
jar, 25
ventanas</w>, 8
mero</w>, 5
arlos</w>, 23
ofend, 10
erá</w>, 19
humo</w>, 9
títulos</w>, 8
misterio</w>, 6
tomado</w>, 30
gen</w>, 6
debemos</w>, 6
veamos</w>, 10
gas</w>, 48
lan, 30
án</w>, 77
legítimo</w>, 6
valer</w>, 13
bondad</w>, 49
abrid</w>, 6
ventana</w>, 31
hízolo</w>, 23
volando</w>, 7
vayan</w>, 8
quemar</w>, 8
reina</w>, 56
quini, 2
endi, 28
abl, 19
andu, 20
vengan</w>, 12
diéron, 6
ahorr, 8
abajo</w>, 41
lau, 11
jardín</w>, 41
determin, 24
verdadero</w>, 50
mentiroso</w>, 6
irá</w>, 8
disparatado</w>, 6
sigue</w>, 19
flori, 8
hircania</w>, 7
place</w>, 13
alegría</w>, 22
taba</w>, 34
plati, 6
ezca</w>, 7
acompañe</w>, 10
cruz</w>, 14
santo</w>, 15
diab, 4
tomando</w>, 25
anda</w>, 58
historiador</w>, 13
desti, 13
erro</w>, 9
perpetuo</w>, 7
ardo</w>, 4
tej, 18
osto</w>, 7
habla</w>, 21
guar, 53
daré</w>, 60
pondré</w>, 17
áramos</w>, 10
capitán</w>, 44
harán</w>, 14
quisieren</w>, 16
pongan</w>, 10
aren</w>, 20
tratan</w>, 15
deposi, 11
ten</w>, 13
remi, 8
sión</w>, 26
confirmó</w>, 7
abriendo</w>, 9
ajas</w>, 22
queden</w>, 6
palma</w>, 14
guarde</w>, 14
conser, 20
única</w>, 7
caja</w>, 10
despojos</w>, 18
compadre</w>, 28
portugal</w>, 6
aguarda</w>, 8
bon, 23
ísimas</w>, 26
artificio</w>, 28
cortes, 10
anas</w>, 36
claras</w>, 14
guardan</w>, 7
miran</w>, 7
propri, 12
salvo</w>, 22
libres</w>, 15
perez, 8
fam, 2
ése</w>, 18
segunda</w>, 51
tercera</w>, 26
barb, 14
pur, 10
gar</w>, 55
demasiada</w>, 7
impertin, 13
término</w>, 48
amari, 11
enmen, 9
us, 29
misericordia</w>, 21
dej, 93
tomase</w>, 14
allos</w>, 6
echar</w>, 41
asiendo</w>, 8
blanco</w>, 48
válame</w>, 20
mele</w>, 12
tesoro</w>, 17
pasatiempos</w>, 6
quiri, 11
ei, 1
són</w>, 3
acer, 12
embustes</w>, 8
viuda</w>, 10
enamorada</w>, 16
hipó, 7
dígo, 7
duermen</w>, 8
eren</w>, 39
testamento</w>, 18
ecen</w>, 19
merecía</w>, 11
galeras</w>, 36
haremos</w>, 7
deben</w>, 49
poesía</w>, 21
tercero</w>, 9
ay</w>, 34
esca</w>, 20
bos, 9
prados</w>, 13
cantando</w>, 13
tañ, 12
peg, 7
quitarle</w>, 8
tropi, 6
ezo</w>, 8
quite</w>, 11
encantada</w>, 30
dese, 35
llamada</w>, 17
polo</w>, 6
número</w>, 32
dé, 19
monos</w>, 11
pri, 24
tarde</w>, 46
puestos</w>, 38
antonio</w>, 65
aso</w>, 9
sar, 33
recebí</w>, 6
salido</w>, 38
dieran</w>, 6
tana</w>, 6
púso, 8
aparte</w>, 24
siguen</w>, 9
ninfas</w>, 8
hen, 6
engaños</w>, 8
celos</w>, 23
pregun, 10
guár, 7
dese</w>, 25
joya</w>, 11
arias</w>, 11
poes, 1
fueran</w>, 46
estim, 30
escar, 22
lim, 4
baj, 36
grandezas</w>, 15
oi, 20
levantadas</w>, 6
cion, 3
oye</w>, 8
anta</w>, 20
escogi, 7
sado</w>, 16
desdichas</w>, 18
esperar</w>, 66
mienda</w>, 7
vienen</w>, 41
erci, 4
aus, 12
fo</w>, 23
crist, 9
és</w>, 28
enci, 29
mejores</w>, 42
castellana</w>, 14
escritos</w>, 21
pueden</w>, 83
italia</w>, 6
prendas</w>, 15
cerrada</w>, 15
abierto</w>, 13
ár, 60
tradu, 16
vii</w>, 12
cortesanos</w>, 11
llevan</w>, 26
ne, 26
vist, 6
oídos</w>, 58
lea</w>, 9
luis</w>, 38
debían</w>, 21
rigurosa</w>, 7
levantado</w>, 15
despierto</w>, 10
dormido</w>, 11
volvieron</w>, 39
volviéndose</w>, 33
arzobispo</w>, 17
gua</w>, 5
vitoria</w>, 16
aventureros</w>, 6
ganado</w>, 31
calle</w>, 36
pierde</w>, 10
tienda</w>, 17
demasiadamente</w>, 16
ferido</w>, 12
bastar, 9
tronco</w>, 10
envidia</w>, 16
valent, 11
ándome</w>, 33
trá, 7
ganme</w>, 9
quédese</w>, 15
hiciéronlo</w>, 6
quedóse</w>, 9
admirados</w>, 28
debieron</w>, 8
der</w>, 12
merecían</w>, 7
guardarse</w>, 7
perpetu, 2
permi, 10
tió</w>, 11
cumplió</w>, 6
refrán</w>, 22
justos</w>, 8
pec, 17
medios</w>, 14
tapi, 8
hallase</w>, 10
ces, 15
dijesen</w>, 8
presteza</w>, 35
solía</w>, 17
tent, 18
áb, 22
ala</w>, 33
advertida</w>, 6
apeándose</w>, 13
sier, 6
dejaba</w>, 33
vimos</w>, 21
acuerda</w>, 7
partirse</w>, 9
enemi, 4
secreta</w>, 6
muñ, 7
tón</w>, 6
ojeriza</w>, 9
vencer</w>, 10
estorbar</w>, 6
procura</w>, 17
hacerme</w>, 26
ores</w>, 52
