Tipo, Frecuencia
The</w>, 12
Project</w>, 85
Gutenberg</w>, 22
E, 119
Book, 2
</w>, 254
of</w>, 107
Don</w>, 97
Quijote,</w>, 531
by</w>, 24
Miguel</w>, 21
de</w>, 18130
Cervantes</w>, 12
Saaved, 12
ra</w>, 96
T, 184
his</w>, 5
eBook, 13
is</w>, 51
for</w>, 21
the</w>, 159
use</w>, 13
any, 9
on, 217
e</w>, 562
w, 67
her, 64
at</w>, 23
no</w>, 5657
cos, 95
t</w>, 66
and</w>, 69
with</w>, 46
al, 372
mos, 58
r, 414
estri, 9
c, 332
tions</w>, 12
wh, 8
at, 222
so, 92
e, 292
ver.</w>, 8
You</w>, 12
may</w>, 15
copy</w>, 8
it, 39
,</w>, 307
gi, 66
ve</w>, 51
it</w>, 10
a, 328
ay</w>, 18
or</w>, 162
re, 420
-, 238
un, 137
der</w>, 21
terms</w>, 19
License</w>, 8
inclu, 14
ded</w>, 9
this</w>, 37
lin, 44
ww, 6
., 34
gu, 141
tenberg, 6
or, 222
g</w>, 14
le:</w>, 15
Quijote</w>, 894
A, 289
u, 265
t, 425
hor, 55
:</w>, 169
P, 185
os, 245
ting</w>, 13
D, 158
e:</w>, 77
pri, 47
l</w>, 55
2, 16
7, 8
0, 21
1, 29
[, 1
#, 1
00, 7
], 2
R, 107
el, 137
ase</w>, 343
ec, 138
emb, 52
er,</w>, 111
9, 12
L, 123
angu, 1
ag, 135
S, 208
p, 280
an, 258
is, 41
h</w>, 25
***</w>, 8
AR, 17
T</w>, 17
OF</w>, 10
TH, 15
I, 87
S</w>, 23
PRO, 9
J, 52
C, 219
G, 111
U, 58
EN, 20
B, 125
ER, 18
O, 109
K, 6
DON</w>, 14
QUIJOTE</w>, 13
Pro, 11
du, 132
ced, 19
an</w>, 427
y, 139
mo, 86
us</w>, 16
volunte, 8
er.</w>, 39
ex, 76
fi, 164
le</w>, 3531
cor, 156
rec, 69
ne, 10
w</w>, 14
H, 118
M, 166
L</w>, 10
o, 267
aqu, 61
in</w>, 78
Cu, 57
en, 395
ca</w>, 147
bel, 9
a.</w>, 806
El</w>, 214
ingenioso</w>, 17
hidalgo</w>, 46
don</w>, 2533
la</w>, 10365
Mancha</w>, 37
AS, 13
A</w>, 266
Yo,</w>, 30
Juan</w>, 29
allo</w>, 7
Andr, 10
ada,</w>, 243
escribano</w>, 9
ámar, 13
a</w>, 10393
del</w>, 2471
Re, 32
y</w>, 15992
nuestro</w>, 182
señor,</w>, 170
los</w>, 4785
que</w>, 19480
res, 97
id, 90
en</w>, 8289
su</w>, 3319
Consejo,</w>, 10
cer, 78
tifi, 11
co</w>, 165
doy</w>, 51
fe</w>, 77
que,</w>, 1108
habiendo</w>, 84
visto</w>, 200
por</w>, 3761
señores</w>, 69
dél</w>, 84
un</w>, 1936
libro</w>, 81
intitu, 11
lado</w>, 57
Mancha,</w>, 101
compuesto</w>, 10
ra,</w>, 74
tas, 19
aron</w>, 363
cada</w>, 231
pliego</w>, 9
dicho</w>, 175
tres</w>, 219
maravedís</w>, 11
medi, 64
o;</w>, 496
el</w>, 8031
cual</w>, 534
tiene</w>, 342
och, 21
enta</w>, 60
pli, 28
egos,</w>, 11
al</w>, 1852
precio</w>, 17
mon, 75
ta</w>, 209
docientos</w>, 19
no, 45
venta</w>, 71
medio,</w>, 19
se</w>, 4813
ha</w>, 1040
vender</w>, 8
papel, 10
;</w>, 296
dieron</w>, 108
licencia</w>, 60
para</w>, 1429
este</w>, 628
pueda</w>, 75
vend, 33
mand, 115
esta</w>, 617
ponga</w>, 30
principio</w>, 54
libro,</w>, 31
sin</w>, 1139
ella.</w>, 28
Y,</w>, 322
dello</w>, 9
con, 249
st, 144
e,</w>, 418
di</w>, 30
presente</w>, 28
V, 114
all, 75
ad, 280
ol, 155
veinte</w>, 51
días</w>, 183
mes</w>, 25
deci, 45
em, 115
bre</w>, 43
mil</w>, 183
seiscientos</w>, 17
cuatro</w>, 146
años.</w>, 14
ada.</w>, 58
TI, 9
ON, 9
O</w>, 38
DE</w>, 32
Este</w>, 20
cosa</w>, 381
digna</w>, 28
correspon, 10
da</w>, 343
origin, 17
al;</w>, 8
testimonio</w>, 10
lo</w>, 3542
haber</w>, 251
to,</w>, 130
fe, 43
e.</w>, 263
En</w>, 260
eg, 74
io</w>, 40
Mad, 15
re</w>, 34
Dios</w>, 347
ólo, 9
gos</w>, 23
Uni, 4
versidad</w>, 8
Al, 81
cal, 93
á,</w>, 41
primero</w>, 148
dici, 23
6, 11
4, 11
licenciado</w>, 30
Fr, 17
anci, 39
s, 332
ur, 73
cia</w>, 31
lan, 21
EL</w>, 5
RE, 18
Y</w>, 625
Por</w>, 79
cuanto</w>, 216
parte</w>, 274
vos,</w>, 64
Cerv, 6
antes,</w>, 94
nos</w>, 504
fue</w>, 611
fech, 23
relación</w>, 12
hab, 103
íades</w>, 8
os</w>, 1226
había</w>, 1007
tado</w>, 36
mucho</w>, 240
trabajo</w>, 56
era</w>, 899
muy</w>, 530
útil</w>, 12
provech, 32
oso,</w>, 95
pedi, 32
stes</w>, 14
supli, 22
cast, 11
es</w>, 2528
ásemos</w>, 20
dar</w>, 398
f, 235
cult, 7
ad</w>, 94
poder</w>, 93
impri, 10
mir, 131
pre, 88
vileg, 8
tiempo</w>, 253
fu, 112
ésemos</w>, 27
servi, 84
dos,</w>, 82
o</w>, 1701
como</w>, 2229
nuestra</w>, 132
merced</w>, 678
ese;</w>, 39
hicieron</w>, 58
las</w>, 3541
diligencias</w>, 9
máti, 16
últi, 15
mamente</w>, 11
sobre</w>, 450
impresión</w>, 8
libros</w>, 104
dis, 89
pon, 77
acor, 38
dado</w>, 151
deb, 66
íamos</w>, 36
mandar</w>, 18
cédula</w>, 10
dicha</w>, 22
raz, 17
ón;</w>, 41
tu, 121
ví, 24
bien.</w>, 9
cual,</w>, 169
hacer</w>, 475
bien</w>, 864
merced,</w>, 187
d, 373
amos</w>, 205
persona</w>, 94
vuestro</w>, 151
hubi, 22
ere,</w>, 56
otra</w>, 460
alguna,</w>, 62
pod, 50
áis</w>, 130
imprimir</w>, 14
des, 545
uso</w>, 35
hace</w>, 132
m, 242
enci, 61
ón,</w>, 169
todos</w>, 703
estos</w>, 208
nuestros</w>, 67
reinos</w>, 16
Cas, 19
ti, 259
lla,</w>, 50
espacio</w>, 48
diez</w>, 60
años,</w>, 48
corr, 35
cuent, 50
desde</w>, 163
día</w>, 205
ata</w>, 35
desta</w>, 221
cé, 5
dul, 10
a;</w>, 660
so</w>, 85
pena</w>, 83
personas</w>, 37
tener</w>, 237
poder,</w>, 10
imprimi, 12
ere</w>, 68
ven, 149
di, 373
hici, 72
mesmo</w>, 190
caso</w>, 89
pierda</w>, 9
con</w>, 4052
mol, 50
des</w>, 72
apar, 42
ejos</w>, 18
dell, 35
más,</w>, 169
in, 392
cur, 118
cincuenta</w>, 13
vez</w>, 159
contrario</w>, 21
ere.</w>, 20
La</w>, 122
sea</w>, 224
ter, 93
acu, 38
sar, 23
a,</w>, 1047
juez</w>, 10
sentenci, 12
are.</w>, 11
Con</w>, 102
tanto</w>, 353
todas</w>, 342
veces</w>, 151
éredes</w>, 8
dur, 36
ante</w>, 135
dich, 49
tra, 112
ig, 48
juntamente</w>, 17
él</w>, 1034
visto,</w>, 39
va</w>, 203
ru, 112
bri, 41
cado</w>, 20
pl, 114
ana</w>, 75
firm, 39
ado</w>, 889
fin</w>, 129
Escri, 11
b, 266
ano</w>, 65
en,</w>, 149
saber</w>, 204
si</w>, 1785
está</w>, 416
conforme</w>, 25
públi, 11
forma</w>, 8
cómo</w>, 177
corre, 31
tor</w>, 29
nombr, 42
ado,</w>, 448
vio</w>, 222
corri, 59
ó</w>, 954
al,</w>, 69
él,</w>, 168
quedan</w>, 25
impres, 31
as</w>, 942
err, 77
apunt, 11
adas,</w>, 101
así</w>, 484
fuer, 48
os,</w>, 684
tase</w>, 12
vol, 56
me</w>, 2496
ma</w>, 89
ni</w>, 1350
primer</w>, 43
dél,</w>, 38
entre, 103
gue</w>, 23
más</w>, 1823
solo</w>, 70
autor,</w>, 12
cuya</w>, 82
costa</w>, 29
otro</w>, 412
alguno,</w>, 39
efeto</w>, 13
reci, 59
ón</w>, 195
hasta</w>, 377
antes</w>, 296
esté</w>, 46
reg, 50
ido</w>, 85
Consej, 4
y,</w>, 1282
estando</w>, 70
hecho,</w>, 53
manera,</w>, 60
ego,</w>, 28
suc, 1
esi, 23
v, 276
amente</w>, 98
aprob, 13
ación,</w>, 63
as,</w>, 738
caer</w>, 46
ri, 277
r</w>, 73
penas</w>, 14
teni, 30
das</w>, 165
leyes</w>, 33
cas</w>, 57
destos</w>, 56
rein, 45
os.</w>, 348
otras</w>, 252
cual, 11
es, 294
quier</w>, 2
justici, 10
dellos,</w>, 29
guard, 45
cumpl, 18
ella</w>, 439
ten, 171
ido.</w>, 38
F, 84
echa</w>, 25
seis</w>, 72
se, 184
tiem, 11
Y, 19
O,</w>, 10
.</w>, 371
mandado</w>, 18
señor:</w>, 10
mez, 9
qu, 102
et, 121
QU, 2
E</w>, 22
É, 34
marqués</w>, 13
i, 261
br, 92
ale, 16
conde</w>, 17
Ben, 4
alcá, 7
zar</w>, 18
añ, 85
ares,</w>, 17
viz, 1
Pu, 13
eb, 32
coc, 9
señor</w>, 732
vi, 314
llas</w>, 45
api, 10
Curi, 8
gui, 96
llos</w>, 37
buen</w>, 439
acogimiento</w>, 8
honra</w>, 54
Vuestra</w>, 27
Excelencia</w>, 15
toda</w>, 304
suerte</w>, 102
libros,</w>, 29
príncipe</w>, 10
tan</w>, 1260
inclin, 32
favorecer</w>, 18
buenas</w>, 75
art, 49
es,</w>, 502
mayor, 18
mente</w>, 17
nobl, 10
eza</w>, 78
ab, 181
servicio</w>, 22
gran, 34
jer, 8
ías</w>, 66
vul, 12
go,</w>, 59
he</w>, 530
determinado</w>, 25
sacar</w>, 53
luz</w>, 61
In, 27
gen, 19
oso</w>, 164
abri, 42
go</w>, 126
clar, 28
ísimo</w>, 69
nombre</w>, 132
Excel, 7
encia,</w>, 62
qui, 184
ac, 225
amiento</w>, 56
debo</w>, 21
tanta</w>, 143
grandeza,</w>, 15
suplico</w>, 19
ba</w>, 43
agrad, 35
abl, 56
emente</w>, 26
pr, 105
ot, 112
ción,</w>, 27
sombr, 17
aunque</w>, 511
desnudo</w>, 21
aquel</w>, 478
preci, 44
orn, 13
amento</w>, 3
eleg, 16
ancia</w>, 24
eru, 12
dición</w>, 25
suelen</w>, 58
andar</w>, 62
vesti, 19
obras</w>, 40
componen</w>, 8
casas</w>, 19
hombres</w>, 76
sab, 146
ose</w>, 43
parecer</w>, 114
segur, 12
juicio</w>, 28
algunos</w>, 112
contin, 25
éndose</w>, 45
límites</w>, 16
ignor, 43
ancia,</w>, 25
conden, 17
ar</w>, 912
rigor</w>, 23
menos</w>, 198
justicia</w>, 20
trabajos</w>, 24
ajen, 37
os;</w>, 247
poniendo</w>, 20
ojos</w>, 215
prudencia</w>, 15
mi</w>, 1685
deseo,</w>, 25
ío</w>, 42
desdeñ, 13
ará</w>, 95
cort, 66
edad</w>, 79
humilde</w>, 15
cio.</w>, 18
ra.</w>, 23
PR, 4
Ó, 5
Des, 41
ocupado</w>, 8
lec, 10
tor, 75
juramento</w>, 17
podrás</w>, 10
creer</w>, 57
quisiera</w>, 64
hijo</w>, 72
entendimiento,</w>, 26
fuera</w>, 262
hermos, 35
o,</w>, 831
gallardo</w>, 14
discreto</w>, 40
pudiera</w>, 79
imaginarse.</w>, 8
Pero</w>, 162
podido</w>, 16
yo</w>, 1722
contra, 14
venir</w>, 102
orden</w>, 92
natural, 12
eza;</w>, 11
eng, 26
end, 89
semej, 30
ante.</w>, 19
así,</w>, 405
¿qué</w>, 126
podrá</w>, 73
engendr, 20
est, 326
éri, 17
mal</w>, 410
cul, 40
tiv, 12
ingenio</w>, 29
mío,</w>, 102
sino</w>, 687
historia</w>, 151
co,</w>, 75
avell, 11
antojadi, 8
zo</w>, 29
lleno</w>, 53
pensamientos</w>, 54
arios</w>, 30
nunca</w>, 133
imagin, 76
ados</w>, 375
quien</w>, 606
una</w>, 1331
cárcel, 11
donde</w>, 616
comodidad</w>, 24
asiento</w>, 10
todo</w>, 965
triste</w>, 38
ruido</w>, 35
habit, 12
aci, 92
ón?</w>, 9
sosiego,</w>, 14
lugar</w>, 266
apaci, 17
bl, 46
amen, 10
idad</w>, 44
camp, 28
ser, 83
cielos,</w>, 8
murmur, 24
fuentes,</w>, 8
quietud</w>, 10
espíritu</w>, 9
son</w>, 459
grande</w>, 163
mu, 157
sas</w>, 35
les</w>, 444
muestr, 24
ofrez, 5
can</w>, 29
part, 59
mundo</w>, 137
col, 92
maravilla</w>, 14
contento.</w>, 11
cont, 147
ece</w>, 36
padre</w>, 165
feo</w>, 8
gracia</w>, 20
amor</w>, 89
pone</w>, 38
vea</w>, 52
sus</w>, 1047
falt, 62
juz, 30
ga</w>, 83
discreci, 11
ones</w>, 127
de, 226
zas</w>, 30
cuenta</w>, 174
amigos</w>, 37
agude, 8
don, 65
air, 12
es.</w>, 261
yo,</w>, 140
parez, 16
padre,</w>, 63
soy</w>, 280
pad, 43
ras, 62
tro</w>, 22
quiero</w>, 227
irme</w>, 12
ente</w>, 178
us, 86
cart, 30
casi</w>, 110
lágrimas</w>, 64
ojos,</w>, 59
otros</w>, 218
hac, 107
car, 178
ísimo,</w>, 14
perdon, 34
disimu, 16
fal, 78
tas</w>, 71
er, 360
es;</w>, 177
eres</w>, 85
pari, 31
amigo,</w>, 89
tienes</w>, 44
tu</w>, 329
alma</w>, 96
cuerpo</w>, 78
libre</w>, 47
alb, 32
ed, 144
río</w>, 18
pintado,</w>, 8
estás</w>, 25
casa,</w>, 103
della,</w>, 40
rey</w>, 99
cab, 125
sabes</w>, 31
comúnmente</w>, 9
dice:</w>, 17
debajo</w>, 75
mant, 51
ma, 31
to.</w>, 94
Todo</w>, 66
te</w>, 844
resp, 30
to</w>, 298
oblig, 64
ación;</w>, 8
puedes</w>, 29
decir</w>, 461
aquello</w>, 96
pareci, 61
temor</w>, 54
uni, 19
premi, 22
dij, 93
della.</w>, 12
Sólo</w>, 22
dár, 11
tela</w>, 16
desnu, 37
da,</w>, 155
ato</w>, 37
pró, 12
lo, 66
mer, 63
abi, 68
lidad</w>, 20
cat, 31
á, 147
acostumbr, 30
son, 94
etos,</w>, 12
pi, 204
gram, 12
ogi, 15
poner, 21
se.</w>, 34
Porque</w>, 44
sé</w>, 365
costó</w>, 8
algún</w>, 281
com, 215
la,</w>, 55
ninguno</w>, 73
tuve</w>, 29
mayor</w>, 117
ación</w>, 138
vas</w>, 30
ley, 51
endo.</w>, 10
Mu, 35
chas</w>, 26
tomé</w>, 8
pluma</w>, 10
escribi, 30
ll, 184
muchas</w>, 223
dej, 128
é,</w>, 52
rí, 35
suspenso,</w>, 8
papel</w>, 20
delante,</w>, 27
orej, 14
co, 110
do</w>, 291
bu, 43
ete</w>, 41
mano</w>, 214
mej, 15
ill, 43
pensando</w>, 15
dir, 14
ía,</w>, 244
entró</w>, 63
deshora</w>, 13
amigo</w>, 144
gracioso</w>, 17
entendi, 47
do,</w>, 241
éndome</w>, 33
ativo,</w>, 4
preguntó</w>, 62
caus, 47
encubri, 15
éndos, 15
ela</w>, 46
dije</w>, 49
pensaba</w>, 57
tenía</w>, 311
quería</w>, 72
hacer, 48
le,</w>, 64
hazañas</w>, 46
noble</w>, 14
caballero.</w>, 17
-P, 50
¿cómo</w>, 25
queréis</w>, 28
vos</w>, 157
tenga</w>, 79
confuso</w>, 19
qué</w>, 563
dirá</w>, 26
antiguo</w>, 13
leg, 24
l, 329
ador</w>, 112
llaman</w>, 72
vulgo</w>, 12
cuando</w>, 666
cabo</w>, 79
tantos</w>, 86
años</w>, 70
duer, 18
mo</w>, 85
silencio</w>, 39
olvi, 35
sal, 157
ahora,</w>, 44
mis</w>, 385
cu, 204
estas,</w>, 17
enda</w>, 27
ajena</w>, 10
invención,</w>, 9
mengu, 20
ada</w>, 547
esti, 59
lo,</w>, 65
pobre</w>, 73
conc, 7
etos</w>, 14
falta</w>, 66
doc, 33
tr, 190
aciones</w>, 55
már, 6
anot, 8
veo</w>, 44
están</w>, 110
sean</w>, 64
ul, 37
osos</w>, 104
prof, 34
anos,</w>, 18
llenos</w>, 14
sentencias</w>, 19
rist, 21
ó, 127
eles,</w>, 18
lat, 35
caterva</w>, 10
filóso, 8
admir, 99
entes</w>, 73
tienen</w>, 135
autores</w>, 16
leí, 14
tos</w>, 98
es?</w>, 57
¡, 208
Pues</w>, 59
qué,</w>, 16
ci, 246
Di, 110
vin, 31
tur, 80
a!</w>, 133
No</w>, 180
dirán</w>, 8
unos</w>, 135
santos</w>, 10
Tom, 24
ases</w>, 11
tores</w>, 8
Iglesi, 14
guardando</w>, 8
esto</w>, 525
decoro</w>, 14
ingeni, 13
han</w>, 351
pintado</w>, 10
enamorado</w>, 38
destr, 20
ído</w>, 13
hacen</w>, 67
cristiano,</w>, 28
contento</w>, 75
regalo</w>, 10
oí, 84
lle</w>, 13
le, 114
ell, 76
De</w>, 151
ecer</w>, 28
porque</w>, 1192
tengo</w>, 347
mar, 85
g, 329
fin,</w>, 98
si, 197
principio,</w>, 9
todos,</w>, 63
letras</w>, 38
comenz, 33
ando</w>, 470
eles</w>, 28
acabando</w>, 11
X, 26
of, 68
Z, 17
x, 33
is,</w>, 14
maldici, 9
uno</w>, 298
pintor</w>, 10
otro.</w>, 13
También</w>, 19
cuyos</w>, 10
duques,</w>, 14
ques, 10
des,</w>, 45
bis, 11
damas</w>, 22
poetas</w>, 19
cel, 61
ér, 82
mos;</w>, 9
aunque,</w>, 14
pidiese</w>, 11
dos</w>, 848
ofici, 24
ales</w>, 64
amigos,</w>, 21
dar, 104
ían,</w>, 64
tales,</w>, 18
igual, 50
asen</w>, 110
aquellos</w>, 155
Españ, 17
mío</w>, 50
pros, 23
egu, 33
í, 243
-,</w>, 108
determin, 46
quede</w>, 19
sepul, 26
archi, 12
cielo</w>, 153
depar, 19
adorn, 28
tantas</w>, 101
cosas</w>, 293
an;</w>, 39
hallo</w>, 17
capaz</w>, 10
remedi, 47
ar, 350
las,</w>, 31
insu, 10
fici, 30
encia</w>, 87
pocas</w>, 24
letras,</w>, 14
natur, 9
almente</w>, 27
pol, 47
perez, 16
and, 160
arme</w>, 126
buscando</w>, 41
digan</w>, 15
ellos.</w>, 10
aquí</w>, 395
nace</w>, 10
suspen, 13
sión</w>, 37
ev, 41
amiento,</w>, 22
hall, 171
ast, 38
bastante</w>, 20
causa</w>, 109
ponerme</w>, 24
mí</w>, 407
habéis</w>, 110
do.</w>, 127
Oyendo</w>, 28
dándose</w>, 8
palm, 8
frente</w>, 9
dispar, 18
carga</w>, 18
risa,</w>, 15
dijo:</w>, 457
-Por</w>, 72
Dios,</w>, 117
hermano,</w>, 36
agora</w>, 98
acab, 109
desengañ, 31
engaño</w>, 17
estado</w>, 76
conozco,</w>, 10
siempre</w>, 137
tenido</w>, 60
prudente</w>, 15
vuestras</w>, 81
aciones.</w>, 8
estáis</w>, 19
lejos</w>, 45
serlo</w>, 17
tierra.</w>, 33
¿Cómo</w>, 14
posible</w>, 81
poco</w>, 302
momento</w>, 21
fáci, 19
remediar</w>, 12
puedan</w>, 13
fuerzas</w>, 38
sus, 8
ender</w>, 32
sor, 22
tar</w>, 94
mad, 48
vuest, 15
ro,</w>, 65
hecho</w>, 189
romper</w>, 12
atropell, 11
dificultades</w>, 9
fe,</w>, 27
habili, 8
dad,</w>, 52
sobr, 35
per, 237
pen, 53
discur, 35
so.</w>, 12
¿, 246
Qu, 43
éis</w>, 113
ver</w>, 375
verdad</w>, 280
go?</w>, 14
adme</w>, 26
atento</w>, 15
veréis</w>, 14
cómo,</w>, 16
abrir</w>, 14
cerrar</w>, 14
conf, 20
remedio</w>, 50
decís</w>, 23
suspend, 10
obar, 8
dan</w>, 58
dejar</w>, 109
famoso</w>, 86
espejo</w>, 16
caballería</w>, 62
andante.</w>, 10
-D, 74
eci, 109
d</w>, 61
-le</w>, 13
repli, 19
oyendo</w>, 33
decí, 33
a-:</w>, 14
modo</w>, 158
pens, 100
llen, 22
vac, 20
reduci, 13
claridad</w>, 11
ca, 135
confusi, 9
-Lo</w>, 11
repar, 17
faltan</w>, 9
person, 34
ajes</w>, 18
graves</w>, 9
títu, 15
puede</w>, 267
tom, 128
los,</w>, 33
después</w>, 172
podéis</w>, 20
au, 56
poner</w>, 130
quisiére, 16
hij, 58
ándolos</w>, 14
Pr, 12
Indi, 10
Em, 9
Tra, 20
hay</w>, 446
noticia</w>, 52
fueron</w>, 131
famosos</w>, 25
poet, 9
as;</w>, 248
hayan</w>, 18
sido</w>, 157
hubiere</w>, 16
ped, 45
bachill, 4
detrás</w>, 18
muer, 6
verdad,</w>, 103
dé</w>, 83
maraved, 10
ís, 12
porque,</w>, 133
ya</w>, 733
aver, 7
ü, 13
mentira,</w>, 14
»En</w>, 19
sac, 124
áredes</w>, 11
pusi, 24
vuestra</w>, 792
historia,</w>, 52
hacer,</w>, 47
manera</w>, 227
venga</w>, 45
pel, 59
algunas</w>, 82
ines</w>, 8
sep, 30
memoria,</w>, 26
menos,</w>, 120
busc, 27
e;</w>, 218
será</w>, 207
trat, 92
libertad</w>, 47
cauti, 30
ver, 194
o:</w>, 196
N, 98
on</w>, 38
ben, 22
pro</w>, 10
to, 153
libert, 23
aur, 12
o.</w>, 665
luego,</w>, 61
Si</w>, 109
muerte,</w>, 38
acudir</w>, 29
luego</w>, 282
ida</w>, 44
mor, 106
s</w>, 104
pul, 41
pe, 85
um</w>, 10
tab, 22
ern, 49
um, 38
amistad</w>, 28
manda</w>, 20
enemigo,</w>, 15
entr, 111
aros</w>, 41
punto</w>, 150
tura</w>, 38
tant, 53
curi, 15
osi, 27
palabras,</w>, 20
mismo</w>, 146
os:</w>, 63
tem, 86
dico</w>, 2
vo, 21
ligi, 3
imi, 12
cos</w>, 58
estr, 68
malos</w>, 36
pensamientos,</w>, 28
acudi, 19
van, 18
eli, 20
unt, 14
cogi, 24
ati, 78
mal, 177
inst, 10
ahí</w>, 43
Cat, 13
dará</w>, 31
dí, 73
sti, 33
feli, 11
numer, 12
ami, 64
cos,</w>, 40
por, 56
nu, 37
bi, 133
sol, 136
tales</w>, 140
tend, 26
rán</w>, 28
siquiera</w>, 24
áti, 17
poca</w>, 53
provecho</w>, 40
h, 176
oy, 82
toca</w>, 39
manera:</w>, 30
gigante</w>, 30
Gol, 16
ías,</w>, 33
sólo</w>, 176
esto,</w>, 330
tar, 134
á</w>, 87
nada,</w>, 45
tenéis</w>, 21
pues</w>, 411
li, 188
eo</w>, 16
pastor</w>, 46
avi, 32
mat, 94
gran</w>, 321
valle</w>, 11
Ter, 15
según</w>, 162
Li, 13
capítulo</w>, 11
escrib, 36
Tras</w>, 8
mostr, 85
hombre</w>, 203
human, 32
gr, 64
af, 55
haced</w>, 9
aj, 113
éis, 15
famosa</w>, 22
poni, 14
endo:</w>, 3
ajo</w>, 14
naci, 74
miento</w>, 80
tal</w>, 387
mar</w>, 33
oc, 54
é, 194
ano,</w>, 43
bes, 49
ros</w>, 37
ciudad</w>, 51
bo, 52
opinión</w>, 40
enas</w>, 16
oro,</w>, 44
ladr, 20
ones,</w>, 74
diré</w>, 28
mujeres</w>, 30
ram, 12
eras,</w>, 15
po</w>, 26
Mon, 10
do, 54
ñ, 78
edo,</w>, 13
prest, 31
aida</w>, 2
Fl, 9
ora,</w>, 15
crédi, 4
to;</w>, 55
cru, 36
dio</w>, 282
entreg, 21
encantadores</w>, 41
hechicer, 8
Hom, 9
ero</w>, 164
ali, 56
so,</w>, 44
Vir, 16
gilio</w>, 12
ir, 118
capit, 23
anes</w>, 23
valer, 15
osos,</w>, 33
Ju, 25
lio</w>, 11
Cés, 10
sí</w>, 188
Com, 12
ent, 188
ari, 68
lu, 87
Alejand, 15
amores,</w>, 10
lengua</w>, 73
tos, 13
can, 84
topar, 11
Le, 27
bre, 25
hin, 19
cha</w>, 14
das.</w>, 22
tierras</w>, 8
añas,</w>, 17
casa</w>, 184
ca,</w>, 88
Del</w>, 14
acert, 40
are</w>, 58
desear</w>, 8
eri, 24
resolución,</w>, 44
procur, 66
nombrar</w>, 11
tocar</w>, 21
estas</w>, 256
historias</w>, 36
vuestra,</w>, 15
dicho,</w>, 156
cargo</w>, 40
ones;</w>, 12
voto</w>, 18
gas, 25
egos</w>, 9
libr, 73
», 212
ahora</w>, 253
tienen,</w>, 13
an.</w>, 80
l,</w>, 25
buscar</w>, 95
ote</w>, 37
s.</w>, 31
ese</w>, 323
ario</w>, 34
pond, 20
réis</w>, 15
puesto</w>, 286
clara</w>, 18
necesidad</w>, 43
aprovech, 40
importa</w>, 14
nada;</w>, 10
quizá</w>, 66
alguno</w>, 69
habrá</w>, 53
simpl, 10
cre, 119
simple</w>, 17
senci, 8
lla</w>, 73
ra;</w>, 10
sirva</w>, 14
cosa,</w>, 41
rá</w>, 27
largo</w>, 27
improviso</w>, 15
autoridad</w>, 14
averiguar</w>, 12
segui, 42
éndole</w>, 57
nada</w>, 107
ello.</w>, 12
Cuanto</w>, 19
cuenta,</w>, 21
ninguna</w>, 123
aquellas</w>, 96
falta,</w>, 10
vec, 4
contra</w>, 123
caballerías,</w>, 32
acordó</w>, 16
dijo</w>, 405
San</w>, 32
Basilio,</w>, 16
alcanzó</w>, 14
Ci, 12
disparates</w>, 27
puntu, 22
dades</w>, 27
ob, 54
serv, 6
astr, 12
og, 30
ía;</w>, 77
importancia</w>, 11
om, 80
tri, 43
cas,</w>, 37
confu, 26
argu, 9
mentos</w>, 8
sirve</w>, 14
retó, 8
ca;</w>, 16
predic, 14
ninguno,</w>, 12
mezcl, 25
hu, 101
vino,</w>, 23
género</w>, 45
mezcla</w>, 9
vest, 37
ir</w>, 197
ningún</w>, 60
cristiano</w>, 32
entendimiento.</w>, 11
arse</w>, 219
imitación</w>, 9
fuere</w>, 64
endo;</w>, 10
perfec, 11
ta,</w>, 83
mejor</w>, 268
escri, 59
mira</w>, 43
deshacer</w>, 10
men, 51
dig, 46
consejos</w>, 16
tura,</w>, 30
fábu, 11
poetas,</w>, 8
milagros</w>, 9
sant, 21
procurar</w>, 12
ana,</w>, 56
palabras</w>, 83
signi, 19
fic, 44
hon, 66
salga</w>, 14
oro</w>, 49
pint, 33
ando,</w>, 97
alcanz, 75
posible,</w>, 34
intención,</w>, 19
dando</w>, 103
entender</w>, 137
vuestros</w>, 41
concep, 8
intri, 13
escu, 77
recer, 11
los.</w>, 10
también</w>, 192
leyendo</w>, 12
mel, 34
có, 28
mueva</w>, 8
sueño</w>, 25
ente,</w>, 100
enfad, 15
grave</w>, 20
despreci, 11
deje</w>, 32
alab, 64
arla.</w>, 9
efecto,</w>, 34
llev, 187
puesta</w>, 57
derrib, 38
máquina</w>, 17
fun, 24
dada</w>, 20
caballeres, 8
aborreci, 12
muchos</w>, 169
más;</w>, 8
áse, 9
ades</w>, 21
poco.</w>, 12
estu, 18
escuchando</w>, 15
decía,</w>, 38
eron</w>, 175
razones</w>, 147
pu, 115
é</w>, 190
ellas</w>, 95
mismas</w>, 14
quise</w>, 22
go;</w>, 16
ás,</w>, 43
suav, 11
discreción</w>, 41
buena</w>, 331
ventura</w>, 83
mía</w>, 45
hallar</w>, 52
necesit, 9
consej, 23
ero,</w>, 123
alivio</w>, 11
tuyo</w>, 8
sin, 40
cera</w>, 8
vuel, 66
opini, 11
adores</w>, 56
campo</w>, 45
el,</w>, 30
cas, 184
valiente</w>, 45
caballero</w>, 379
contorn, 11
Yo</w>, 95
encarec, 10
erte</w>, 40
hago</w>, 57
darte</w>, 18
conocer</w>, 41
honrado</w>, 16
caballero,</w>, 146
pero</w>, 592
agradez, 13
conocimiento</w>, 18
tendrás</w>, 9
Sancho</w>, 951
Panza,</w>, 131
escudero,</w>, 78
parecer,</w>, 86
fr, 78
adas</w>, 265
gracias</w>, 56
escuder, 38
iles</w>, 8
anos</w>, 33
caballerías</w>, 32
esparci, 8
salud, 24
de.</w>, 31
Val, 15
LI, 21
LA</w>, 20
MANCH, 9
Ur, 8
anda</w>, 53
conocida</w>, 11
lleg, 116
arte</w>, 65
e-,</w>, 32
-</w>, 88
-.</w>, 33
Mas</w>, 49
pan</w>, 63
e-</w>, 14
manos</w>, 136
idi, 8
o-,</w>, 105
verás</w>, 27
aun</w>, 245
cl, 26
a-,</w>, 97
comen</w>, 8
mostrar</w>, 22
o-.</w>, 22
árbol</w>, 16
arri, 32
sombra</w>, 26
éj, 12
estre, 40
real</w>, 30
príncipes</w>, 19
fru, 19
flor, 18
eció</w>, 15
nuevo</w>, 86
ro</w>, 49
llega</w>, 22
a-</w>, 32
favor, 33
for, 44
manch, 21
arás</w>, 18
vent, 49
oci, 58
osas</w>, 65
tras, 48
tornaron</w>, 8
e-:</w>, 8
damas,</w>, 8
armas,</w>, 54
caball, 11
prov, 1
caron</w>, 14
Or, 18
lando</w>, 17
furi, 17
temp, 28
enamor, 38
fuerza</w>, 101
Dulcinea</w>, 169
Tob, 2
discretos</w>, 15
hi, 80
gl, 37
estam, 25
pes</w>, 8
figu, 4
puntos</w>, 11
envi, 66
ción</w>, 56
mi, 170
ante,</w>, 61
algu, 11
-:</w>, 20
''¡, 18
Qué</w>, 9
Álvaro</w>, 12
Lu, 9
ni, 116
Car, 28
Es, 28
pa, 22
queja</w>, 8
For, 3
!''</w>, 13
plu, 19
sali, 44
eses</w>, 32
adi, 77
negro</w>, 18
hablar</w>, 82
ú, 72
punt, 18
agu, 55
aleg, 23
ues</w>, 4
filó, 1
torci, 15
endo</w>, 196
entiende</w>, 14
pal, 74
''¿, 12
Para</w>, 15
conmigo</w>, 53
?''</w>, 17
met, 34
pasar</w>, 102
Que</w>, 53
caperu, 11
darles</w>, 13
e-;</w>, 8
mas</w>, 139
tú</w>, 186
qué, 18
mate</w>, 12
ce, 45
cobrar</w>, 16
a-;</w>, 27
nec, 17
alas</w>, 21
cen, 75
Ad, 24
siendo</w>, 97
vid, 56
rio</w>, 8
tej, 17
tomar</w>, 103
piedras</w>, 11
tir, 64
veci, 1
Dej, 18
jui, 15
po, 77
vaya</w>, 30
pies</w>, 109
o-;</w>, 26
saca</w>, 12
pap, 14
entretener</w>, 12
escribe</w>, 10
ont, 17
AM, 12
AD, 14
Í, 14
Soneto</w>, 17
Tú, 9
imit, 17
aste</w>, 34
llor, 63
osa</w>, 140
vida</w>, 173
ve,</w>, 11
ausente</w>, 12
desdeñado</w>, 8
rib, 14
azo</w>, 16
eña</w>, 11
re,</w>, 45
alegre</w>, 29
penitencia</w>, 15
da;</w>, 36
tú,</w>, 49
bebi, 20
abund, 27
alz, 47
ánd, 19
ata,</w>, 21
año</w>, 49
tierra</w>, 134
comi, 58
vive</w>, 19
seguro</w>, 33
etern, 15
amente,</w>, 55
tanto,</w>, 59
cuarta</w>, 9
fer, 43
caballos</w>, 13
aguij, 8
rubi, 14
claro</w>, 36
ren, 28
ombre</w>, 13
vali, 19
ente;</w>, 20
patri, 17
primer, 29
sabio</w>, 42
único</w>, 11
AN, 21
Rom, 22
í,</w>, 48
oll, 10
hice</w>, 30
be</w>, 48
andante;</w>, 9
fui</w>, 36
valiente,</w>, 13
arrog, 5
ante;</w>, 24
agravios</w>, 9
cien</w>, 35
az, 117
añas</w>, 28
ama</w>, 44
comedi, 59
regal, 45
am, 208
gigante,</w>, 19
duel, 22
cualquier</w>, 33
satis, 6
Tu, 10
pos, 66
Fort, 13
una,</w>, 39
dura</w>, 31
ión</w>, 8
ote.</w>, 8
cuer, 60
cum, 12
ventura,</w>, 51
tus</w>, 136
pro, 78
ezas</w>, 39
dio,</w>, 21
¡oh</w>, 71
Quijote, 9
!</w>, 167
Ñ, 1
OR, 7
UL, 8
IN, 14
DEL</w>, 10
OS, 9
¡Oh,</w>, 13
quién</w>, 164
tuvi, 53
era,</w>, 143
hermosa</w>, 115
Dulcinea,</w>, 71
rep, 31
Mir, 52
flores</w>, 10
Toboso,</w>, 81
tro, 37
cara</w>, 18
res</w>, 18
alde, 30
deseos</w>, 37
libre, 21
ara,</w>, 28
ste</w>, 39
venturoso</w>, 10
ara</w>, 153
alguna</w>, 266
desigual</w>, 8
pele, 30
tamente</w>, 29
esca, 14
Amadís</w>, 33
envidi, 17
fuera,</w>, 34
triste,</w>, 15
goz, 31
gust, 62
esc, 29
A,</w>, 12
ANCH, 3
Sal, 13
var, 54
fam, 29
trato</w>, 17
il</w>, 15
blanda</w>, 17
damente</w>, 11
pas, 179
desgracia</w>, 37
alguna.</w>, 28
Ya</w>, 42
oz, 31
pug, 1
na</w>, 19
andante</w>, 120
ejerci, 45
cio;</w>, 16
soberbi, 24
int, 51
ho, 32
lun, 20
En, 31
jumento</w>, 29
nombre,</w>, 34
alforjas</w>, 17
igu, 15
invi, 28
encia.</w>, 37
vez,</w>, 27
Sancho!,</w>, 15
hombre,</w>, 37
español, 27
z, 174
corona</w>, 20
rever, 23
DON, 2
TE</w>, 4
Soy</w>, 9
ego</w>, 20
Quij, 16
vivir</w>, 35
discre, 35
-;</w>, 37
ácito</w>, 8
razón</w>, 123
retir, 35
divi, 24
Rocinante</w>, 71
Rocinante,</w>, 105
o-</w>, 32
eto</w>, 32
pecados</w>, 14
flaqu, 5
Par, 36
ejas</w>, 29
í</w>, 123
mas,</w>, 47
ña</w>, 22
escap, 8
ceb, 14
saqué</w>, 8
cuando,</w>, 45
hur, 25
par, 198
tampoco</w>, 20
has</w>, 147
par</w>, 80
pudi, 67
eras</w>, 69
ser</w>, 999
entre</w>, 365
haberle</w>, 31
hallar, 36
venced, 17
or,</w>, 78
jamás</w>, 121
venci, 49
soy,</w>, 32
perdido</w>, 17
Ang, 9
lic, 53
vi</w>, 48
rem, 16
otos</w>, 11
ofreci, 53
valor</w>, 75
puedo</w>, 90
debe</w>, 180
fama,</w>, 20
perdi, 38
ses, 13
moro</w>, 30
fiero</w>, 8
dom, 18
hoy</w>, 67
llama</w>, 47
iguales</w>, 12
suces, 10
AB, 9
LL, 9
espada</w>, 51
mía,</w>, 83
bo</w>, 26
curioso</w>, 12
cortes, 46
alta</w>, 51
gloria</w>, 35
mano,</w>, 81
ra, 38
día.</w>, 21
peri, 14
monar, 10
ía</w>, 320
ofreció</w>, 26
Ori, 9
ojo</w>, 24
vano</w>, 11
rostro</w>, 90
sober, 3
Cl, 11
ora</w>, 54
mía.</w>, 18
mé, 12
milagro</w>, 13
rar, 12
desgracia,</w>, 22
propio</w>, 21
infierno</w>, 10
temi, 19
brazo,</w>, 20
rabi, 7
go, 32
ilus, 15
tre</w>, 25
claro,</w>, 13
sois</w>, 38
erno,</w>, 18
ella,</w>, 108
osa,</w>, 41
honesta</w>, 19
sabi, 17
Á, 16
sandeces</w>, 9
tengan</w>, 18
elo</w>, 19
derr, 16
ch, 161
hom, 16
án</w>, 101
vuesas</w>, 14
faz, 9
jo, 5
ertos</w>, 32
faci, 16
ap, 136
eado</w>, 21
follones</w>, 8
cautivos</w>, 12
ah, 64
vuesa</w>, 195
linda</w>, 11
desaguis, 11
ete,</w>, 25
cuit, 20
muestra</w>, 38
talante,</w>, 9
má, 17
n,</w>, 10
vu, 8
eso</w>, 192
Panza</w>, 126
alc, 21
agü, 20
necio</w>, 8
DI, 9
B.</w>, 8
áis,</w>, 38
del, 31
ado?</w>, 20
trabaj, 33
Pues,</w>, 35
cebada</w>, 10
paj, 63
a?</w>, 188
deja</w>, 38
amo</w>, 177
boc, 36
ado.</w>, 156
And, 11
criado,</w>, 22
asno</w>, 40
taj, 16
?</w>, 198
¿Es</w>, 8
amar, 22
prud, 24
ísi, 34
áis, 11
Es</w>, 22
ej, 73
aos</w>, 22
escudero.</w>, 18
bastant, 6
quej, 51
dol, 37
escudero</w>, 127
mayordomo</w>, 17
ro, 104
cin, 66
Rocin, 6
ant, 130
e?</w>, 46
Pri, 8
Capítulo</w>, 126
primero.</w>, 8
trata</w>, 34
condición</w>, 59
ejercicio</w>, 42
cuyo</w>, 58
me,</w>, 54
vivía</w>, 11
lanza</w>, 34
as, 252
till, 11
adar, 8
antigu, 12
rocín</w>, 8
flac, 22
gal, 99
corredor, 11
Una</w>, 10
algo</w>, 111
carn, 46
pic, 28
noch, 21
quebrant, 16
sáb, 13
ados,</w>, 141
viern, 10
ino</w>, 39
añadidura</w>, 11
ing, 33
consu, 23
ían</w>, 170
partes</w>, 70
haciend, 17
della</w>, 44
conclu, 7
sayo</w>, 9
vel, 54
arte,</w>, 20
uf, 12
mesmo,</w>, 30
honr, 51
aba</w>, 445
fin, 59
Tenía</w>, 8
pasaba</w>, 42
cuar, 17
enta,</w>, 11
sobrina</w>, 32
llegaba</w>, 26
ve, 112
mozo</w>, 54
plaza,</w>, 10
ensill, 12
tomaba</w>, 8
dad, 69
era.</w>, 31
ris, 39
años;</w>, 12
ple, 20
seco</w>, 11
carnes,</w>, 11
enju, 12
rostro,</w>, 52
madru, 11
caz, 26
Qui, 53
eren</w>, 34
sobren, 8
diferencia</w>, 15
deste</w>, 142
conjetur, 9
mil, 23
llamaba</w>, 58
ana.</w>, 12
basta</w>, 30
n, 150
arr, 64
verdad.</w>, 11
Es,</w>, 14
pues,</w>, 226
sobre, 28
hidalgo,</w>, 13
ratos</w>, 9
estaba</w>, 378
eran</w>, 218
año,</w>, 27
daba</w>, 109
leer</w>, 44
afi, 25
gusto,</w>, 48
olvid, 21
minis, 14
llegó</w>, 143
curiosidad</w>, 14
desat, 40
dió</w>, 29
mbr, 8
adura</w>, 9
comprar</w>, 9
leer,</w>, 17
llevó</w>, 40
cuantos</w>, 82
pudo</w>, 78
ning, 10
parecían</w>, 16
compuso</w>, 10
Feli, 11
Si, 20
va,</w>, 29
suyas</w>, 9
perlas,</w>, 12
requiebr, 8
cartas</w>, 17
desaf, 19
íos,</w>, 11
hallaba</w>, 21
to:</w>, 18
hace,</w>, 20
fermos, 22
ura.</w>, 9
a:</w>, 247
..., 16
altos</w>, 25
cielos</w>, 13
divin, 15
estrellas</w>, 13
an,</w>, 169
merec, 57
mereci, 21
merece</w>, 19
grande, 25
za.</w>, 13
juicio,</w>, 34
ábase</w>, 32
entender, 10
arles</w>, 13
sentido,</w>, 8
resuci, 11
heridas</w>, 12
Belian, 9
ís</w>, 22
receb, 17
imaginaba</w>, 15
grandes</w>, 107
maestr, 7
hubiesen</w>, 9
aría</w>, 97
ces</w>, 32
señal, 33
Pero,</w>, 90
todo,</w>, 80
autor</w>, 63
acabar</w>, 47
promesa</w>, 10
aquella</w>, 326
able</w>, 78
aventura,</w>, 27
vino</w>, 122
deseo</w>, 112
dalle</w>, 12
pie</w>, 116
letra,</w>, 10
allí</w>, 371
promet, 30
duda</w>, 115
ello,</w>, 36
mayores</w>, 51
continu, 28
estorbar, 13
vo</w>, 44
cura</w>, 164
-que</w>, 26
gradu, 8
enz, 7
cuál</w>, 42
caballer, 45
Pal, 9
ín</w>, 40
erra</w>, 13
Gaul, 5
maese</w>, 61
Nicolás,</w>, 9
barbero</w>, 62
pueblo,</w>, 41
decía</w>, 106
Caballero</w>, 86
podía</w>, 183
compar, 28
ar,</w>, 300
Gal, 14
hermano</w>, 54
Gaula,</w>, 14
acomo, 33
todo;</w>, 12
melind, 17
ros, 32
valentía</w>, 16
iba</w>, 140
zag, 29
có</w>, 17
pasaban</w>, 14
noches</w>, 9
dormir</w>, 42
celebr, 31
perder</w>, 43
juicio.</w>, 14
len, 10
ósele</w>, 17
fantas, 19
encant, 60
amentos</w>, 12
pendencias,</w>, 8
batallas,</w>, 9
idas,</w>, 19
torment, 15
im, 108
posibl, 7
asent, 14
imaginación</w>, 39
soñ, 13
invenci, 18
cierta</w>, 21
mundo.</w>, 77
ecía</w>, 17
id</w>, 29
Ru, 9
Dí, 14
az</w>, 22
Ar, 34
diente</w>, 17
revés</w>, 20
parti, 65
medio</w>, 74
eros</w>, 89
descomun, 10
gig, 8
antes.</w>, 19
Mejor</w>, 10
Bern, 9
ardo</w>, 8
Roncesvall, 9
muerto</w>, 59
Roldán</w>, 13
encantado,</w>, 24
industria</w>, 25
gó</w>, 42
Ant, 15
eo,</w>, 14
Ti, 16
erra,</w>, 23
braz, 30
Mor, 26
gener, 30
gigant, 10
ea,</w>, 11
cri, 104
Reinal, 9
Montalb, 8
án,</w>, 62
veía</w>, 18
salir</w>, 119
castillo</w>, 76
rob, 31
top, 23
aba,</w>, 135
ende</w>, 12
oma</w>, 12
dice</w>, 148
historia.</w>, 24
coces</w>, 9
traidor</w>, 15
tenía,</w>, 43
añadi, 20
efeto,</w>, 31
remat, 9
estraño</w>, 23
pensamiento</w>, 46
loco</w>, 54
mundo;</w>, 33
pareció</w>, 90
conveni, 9
ble</w>, 28
neces, 30
ario,</w>, 30
mento</w>, 15
repúblic, 14
hacerse</w>, 28
andante,</w>, 54
irse</w>, 40
armas</w>, 83
caballo</w>, 92
aventuras</w>, 48
leído</w>, 52
caballeros</w>, 223
andantes</w>, 98
aban,</w>, 71
haciendo</w>, 56
agravio,</w>, 11
poniéndose</w>, 11
ocasiones</w>, 8
peligros</w>, 9
donde,</w>, 10
ándol, 21
cobr, 22
erno</w>, 21
fama.</w>, 17
mag, 21
coron, 25
imperio</w>, 8
ables</w>, 46
llevado</w>, 33
gusto</w>, 131
ellos</w>, 225
sent, 98
priesa</w>, 49
dese, 99
aba.</w>, 67
hizo</w>, 196
limpi, 50
unas</w>, 114
habían</w>, 247
uel, 42
llenas</w>, 16
moh, 23
luengos</w>, 12
siglos</w>, 19
estaban</w>, 129
puestas</w>, 27
dadas</w>, 13
rinc, 9
ón.</w>, 55
impi, 22
aderez, 35
pudo,</w>, 18
tenían</w>, 59
celada</w>, 14
enc, 75
aje,</w>, 13
simp, 4
le;</w>, 38
industri, 16
media</w>, 54
celada,</w>, 16
encaj, 31
hacían</w>, 24
iencia</w>, 12
probar</w>, 17
fuerte</w>, 22
estar</w>, 159
ries, 8
cuchill, 19
sacó</w>, 42
gol, 26
pes,</w>, 17
man, 126
dejó</w>, 77
parecerle</w>, 17
facilidad</w>, 32
pedaz, 15
asegur, 24
peligro,</w>, 11
tornó</w>, 39
nuevo,</w>, 19
poniéndole</w>, 9
bar, 88
ras</w>, 31
hierro</w>, 13
dentr, 13
quedó</w>, 117
satisfecho</w>, 19
fortal, 11
querer</w>, 60
nueva</w>, 44
experiencia</w>, 26
tó</w>, 37
tuvo</w>, 120
ísima</w>, 71
Fue</w>, 15
rocín,</w>, 8
tach, 9
ela,</w>, 19
sa</w>, 45
fui, 10
uc, 22
eca</w>, 13
atro</w>, 8
pasaron</w>, 34
imaginar</w>, 21
bueno</w>, 60
sí,</w>, 68
estuviese</w>, 25
conoci, 52
do;</w>, 59
ansí,</w>, 22
procuraba</w>, 11
acomod, 21
ársele</w>, 8
declar, 73
fuese</w>, 160
entonc, 9
estado,</w>, 20
mud, 23
estru, 6
endo,</w>, 58
convenía</w>, 19
profes, 25
nombres</w>, 21
form, 48
ó,</w>, 199
borr, 13
quit, 70
memoria</w>, 89
llamar</w>, 50
signifi, 8
tivo</w>, 11
Puest, 8
caballo,</w>, 88
quiso</w>, 135
érsel, 18
mismo,</w>, 28
ocho</w>, 31
días,</w>, 38
Quijote;</w>, 44
-como</w>, 8
queda</w>, 56
tomaron</w>, 8
ocasión</w>, 91
verdadera</w>, 39
duda,</w>, 51
debía</w>, 96
quisieron</w>, 12
decir, 64
acord, 22
ándose</w>, 114
valeroso</w>, 69
content, 61
llamarse</w>, 10
añadió</w>, 7
reino</w>, 41
patria,</w>, 13
llamó</w>, 20
quiso,</w>, 13
añadir</w>, 12
suyo</w>, 32
suya</w>, 23
vivo</w>, 23
linaje</w>, 22
confir, 8
mánd, 12
faltaba</w>, 15
dama</w>, 23
arse;</w>, 15
amores</w>, 28
hojas</w>, 9
fruto</w>, 8
alma.</w>, 19
íase</w>, 10
sí:</w>, 16
-Si</w>, 58
pec, 30
suerte,</w>, 26
encuentr, 22
ordinario</w>, 25
acont, 16
andantes,</w>, 39
der, 53
parto</w>, 9
mitad</w>, 116
cuerpo,</w>, 35
finalmente,</w>, 55
rin, 34
¿no</w>, 26
arle</w>, 96
present, 45
rodillas</w>, 24
dulce</w>, 24
señora,</w>, 99
diga</w>, 46
voz</w>, 144
rendi, 17
do:</w>, 16
'', 146
ambr, 6
ínsula</w>, 65
Mal, 16
ind, 7
ia,</w>, 19
singular</w>, 10
batalla</w>, 41
mandó</w>, 56
grandeza</w>, 43
tal, 42
hol, 19
hubo</w>, 91
discurso,</w>, 13
halló</w>, 64
dam, 38
fue,</w>, 17
cerca</w>, 51
moza</w>, 17
labradora</w>, 14
anduvo</w>, 11
enamorado,</w>, 14
entiend, 29
supo,</w>, 16
Llam, 10
za</w>, 63
Lorenzo,</w>, 8
ésta</w>, 64
darle</w>, 54
título</w>, 29
señora</w>, 363
pensamient, 20
ándole</w>, 111
dijese</w>, 46
suyo,</w>, 38
encamin, 56
princesa</w>, 42
llam, 122
arla</w>, 49
natural</w>, 64
Toboso;</w>, 9
músi, 31
peregrin, 25
vo,</w>, 28
demás</w>, 90
puesto.</w>, 16
II.</w>, 14
primera</w>, 72
salida</w>, 15
ech, 118
prevenci, 11
aguardar</w>, 11
pensamiento,</w>, 22
apret, 20
ello</w>, 74
hacía</w>, 86
tard, 11
anza,</w>, 28
enderez, 15
mejor, 21
satisfac, 11
nadie</w>, 81
viese,</w>, 9
mañana,</w>, 26
día,</w>, 82
ju, 54
lio,</w>, 8
arm, 72
subió</w>, 24
embraz, 12
adarga,</w>, 12
tomó</w>, 63
lanza,</w>, 26
puerta</w>, 63
falsa</w>, 9
corral,</w>, 12
salió</w>, 76
grandísimo</w>, 35
albor, 8
cuán, 8
deseo.</w>, 13
Mas,</w>, 38
apenas</w>, 79
campo,</w>, 24
terri, 2
tal,</w>, 45
hiciera</w>, 22
empres, 8
armado</w>, 36
ley</w>, 27
caballería,</w>, 43
caballero;</w>, 8
llevar</w>, 94
blanc, 14
nov, 13
empresa</w>, 15
escudo,</w>, 11
gan, 133
ase.</w>, 33
Est, 34
be, 18
propósi, 9
pudiendo</w>, 11
locura</w>, 53
propuso</w>, 14
eron,</w>, 58
ían.</w>, 44
arlas</w>, 12
teniendo</w>, 23
lugar,</w>, 62
fuesen</w>, 34
prosiguió</w>, 29
camino,</w>, 81
quería,</w>, 11
creyendo</w>, 33
consi, 40
aventuras.</w>, 8
caminando</w>, 9
fl, 45
aventur, 54
hablando</w>, 32
consigo</w>, 45
diciendo:</w>, 85
-¿Quién</w>, 21
venider, 15
tiempos,</w>, 12
hechos,</w>, 9
pong, 12
llegue</w>, 19
contar</w>, 44
dad</w>, 88
maner, 19
?, 13
«, 27
Apenas</w>, 24
cun, 4
tendido</w>, 18
anch, 29
espaci, 21
dor, 53
ebr, 23
hermosos</w>, 9
cabellos,</w>, 15
pequeñ, 23
lenguas</w>, 14
venida</w>, 13
dejando</w>, 53
cama</w>, 14
marido,</w>, 19
puertas</w>, 25
bal, 29
cones</w>, 8
ori, 83
comenzó</w>, 130
caminar</w>, 23
conocido</w>, 32
camin, 97
-Di, 13
edad,</w>, 29
siglo</w>, 11
dichoso</w>, 8
adonde</w>, 93
sald, 21
mías,</w>, 23
dignas</w>, 11
bronc, 14
rse</w>, 33
mármol, 12
pin, 54
tablas</w>, 8
¡Oh</w>, 51
encantador,</w>, 10
quienquiera</w>, 13
oni, 33
sta</w>, 32
pereg, 3
ina</w>, 47
gote</w>, 9
compañero</w>, 11
caminos</w>, 25
carr, 25
as!</w>, 27
Luego</w>, 22
volvía</w>, 20
diciendo,</w>, 8
verdaderamente</w>, 35
ado:</w>, 18
-¡Oh</w>, 32
cautivo</w>, 30
coraz, 15
ón, 36
!,</w>, 45
agravio</w>, 28
edes</w>, 11
fecho</w>, 10
despedi, 14
rme</w>, 20
riguroso</w>, 8
aos,</w>, 13
mem, 12
sujeto</w>, 17
corazón,</w>, 37
éstos</w>, 29
ensart, 8
disparates,</w>, 11
enseñ, 38
lengu, 30
despaci, 12
sol</w>, 52
apriesa</w>, 13
i</w>, 21
erle</w>, 34
fuese,</w>, 22
desesper, 36
dicen</w>, 99
aventura</w>, 88
avino</w>, 9
erto</w>, 34
molinos</w>, 12
ento;</w>, 16
pero,</w>, 189
caso,</w>, 20
hallado</w>, 48
escrito</w>, 37
An, 17
anochec, 12
hallaron</w>, 31
cans, 45
muert, 38
ham, 16
bre;</w>, 22
mirando</w>, 42
descubri, 40
ría</w>, 45
maj, 14
pastores</w>, 21
recog, 13
erse</w>, 57
pudiese</w>, 34
mucha</w>, 179
hambre</w>, 24
necesidad,</w>, 9
vio,</w>, 22
camino</w>, 139
ib, 15
venta,</w>, 56
viera</w>, 14
estrella</w>, 9
alcáz, 10
ares</w>, 36
red, 18
ía.</w>, 136
aban</w>, 231
acaso</w>, 51
moz, 21
destas</w>, 51
cuales</w>, 109
iban</w>, 45
Sevilla</w>, 11
noche</w>, 116
jorn, 12
ada;</w>, 48
pensab, 19
parecía</w>, 69
leído,</w>, 10
represent, 58
apit, 8
luci, 12
faltar, 33
lev, 15
semejantes</w>, 59
casti, 23
Fuese</w>, 9
llegando</w>, 41
castillo,</w>, 50
trecho</w>, 24
detuvo</w>, 12
riendas</w>, 26
esperando</w>, 47
pusiese</w>, 25
señal</w>, 59
castill, 17
daban</w>, 32
llegar</w>, 64
caballeriza,</w>, 10
estaban,</w>, 27
hermosas</w>, 12
doncellas</w>, 45
graci, 39
delante</w>, 83
ando.</w>, 25
sucedió</w>, 53
andaba</w>, 44
recogi, 43
puer, 14
perd, 9
toc, 44
instante</w>, 40
deseaba,</w>, 12
ida;</w>, 9
contento,</w>, 24
cuales,</w>, 34
vieron</w>, 60
miedo,</w>, 22
entrar</w>, 82
coli, 8
hui, 18
vis, 27
descubriendo</w>, 8
gentil</w>, 36
talante</w>, 9
repos, 31
-No</w>, 255
mercedes</w>, 64
alguno;</w>, 10
atañ, 8
fac, 13
altas</w>, 24
pres, 64
encias</w>, 48
ábanle</w>, 14
andaban</w>, 24
mala</w>, 107
encubr, 13
oyeron</w>, 38
doncellas,</w>, 20
profesión,</w>, 11
pudieron</w>, 14
es:</w>, 39
-Bien</w>, 47
parece</w>, 202
mes, 55
ura</w>, 27
sandez</w>, 9
además</w>, 14
risa</w>, 31
proc, 19
de;</w>, 17
digo</w>, 157
tre, 11
servir, 21
entendido</w>, 15
señoras,</w>, 15
talle</w>, 18
acrecent, 9
enoj, 30
pasara</w>, 12
adelante</w>, 96
ventero,</w>, 45
gor, 22
pacífi, 16
viendo</w>, 126
figura</w>, 51
contrah, 10
armada</w>, 8
estuvo</w>, 54
acompañar</w>, 11
muestras</w>, 64
temiendo</w>, 20
pert, 9
determinó</w>, 25
hablar, 30
busca</w>, 23
én</w>, 47
lecho</w>, 12
(porque</w>, 8
ningun, 13
o),</w>, 8
hallará</w>, 12
ancia.</w>, 11
Viendo</w>, 21
humildad</w>, 14
alcaide</w>, 8
eza,</w>, 57
ventero</w>, 45
respondió:</w>, 58
-Para</w>, 17
mí,</w>, 66
castellano,</w>, 8
cualquiera</w>, 32
bas, 34
arre, 12
descan, 9
Pens, 12
huésped</w>, 25
llamado</w>, 41
castellano</w>, 12
parecido</w>, 22
san, 57
z,</w>, 21
aya</w>, 19
car,</w>, 15
ladrón</w>, 17
estudi, 45
-S, 58
ún</w>, 12
eso,</w>, 105
cam, 64
serán</w>, 20
duras</w>, 9
peñ, 21
dormir,</w>, 16
ar;</w>, 43
ape, 32
seguridad</w>, 13
choz, 9
noche.</w>, 8
diciendo</w>, 106
dificultad</w>, 8
trabajo,</w>, 17
desayun, 9
Dijo</w>, 19
tuviese</w>, 59
cuidado</w>, 47
pieza</w>, 12
óle</w>, 124
mit, 14
ad;</w>, 21
volvió</w>, 104
mandaba,</w>, 10
conci, 22
él;</w>, 17
quitado</w>, 23
espal, 16
dar,</w>, 19
supi, 26
alle</w>, 29
traía</w>, 72
menester</w>, 113
quitar</w>, 52
ud, 28
consentir</w>, 9
puesta,</w>, 16
graciosa</w>, 8
estraña</w>, 26
traí, 13
principales</w>, 25
señoras</w>, 30
ai, 37
-Nunca</w>, 8
servido</w>, 36
aldea</w>, 25
princ, 9
éste</w>, 66
mío;</w>, 10
asta</w>, 24
eran,</w>, 12
propósito</w>, 24
romance</w>, 15
viejo</w>, 21
Lanzar, 9
saz, 15
vendrá</w>, 23
señor, 76
obe, 11
brazo</w>, 41
descubr, 29
Las</w>, 44
hechas</w>, 16
oír</w>, 59
respond, 8
palabra;</w>, 12
pregunt, 140
comer</w>, 64
cosa.</w>, 14
quiera</w>, 42
-respondió</w>, 813
Quijote-,</w>, 302
entiendo,</w>, 17
haría</w>, 24
caso.</w>, 13
dicha,</w>, 11
acertó</w>, 11
pes, 73
ejo,</w>, 8
Andaluc, 10
bac, 13
llo,</w>, 33
tru, 32
Pregunt, 20
áronle</w>, 24
ería</w>, 38
comer.</w>, 8
-Como</w>, 9
haya</w>, 104
podrán</w>, 13
servir</w>, 48
den</w>, 36
reales</w>, 24
podría</w>, 90
tern, 12
cabri, 8
cabr, 29
peso</w>, 15
gobierno</w>, 60
Pusi, 8
éronle</w>, 28
mesa</w>, 16
fres, 18
j, 169
ole</w>, 33
oj, 67
peor</w>, 37
gri, 47
ento</w>, 46
materia</w>, 9
verle</w>, 18
comer,</w>, 26
visera,</w>, 8
boca</w>, 57
vía</w>, 34
menester.</w>, 14
beb, 27
caña,</w>, 10
boca,</w>, 35
echando</w>, 18
paciencia,</w>, 13
trueco</w>, 11
Estando</w>, 18
cos;</w>, 13
sil, 14
bat, 37
cinco</w>, 41
veces,</w>, 31
acabó</w>, 50
confirm, 29
servían</w>, 9
ejo</w>, 16
pan,</w>, 8
emple, 15
determinación</w>, 20
ida.</w>, 19
fatig, 23
verse</w>, 46
tim, 9
recebir</w>, 32
caballería.</w>, 20
III.</w>, 13
Donde</w>, 49
fati, 10
gado</w>, 36
revi, 10
venter, 34
limit, 11
encerr, 71
hinc, 19
diciéndole:</w>, 27
levant, 100
aré</w>, 120
estoy,</w>, 15
cortesía</w>, 23
rle</w>, 32
quiero,</w>, 18
redun, 14
alabanza</w>, 8
oyó</w>, 40
razones,</w>, 47
porfi, 18
ase,</w>, 76
org, 17
esperaba</w>, 25
Quijote-;</w>, 62
liberalidad</w>, 13
mañana</w>, 43
capi, 10
cumpli, 54
debe,</w>, 8
aventuras,</w>, 27
menester, 32
socarrón</w>, 8
barrunt, 8
huésped,</w>, 15
reír</w>, 15
noche,</w>, 78
acertado</w>, 18
deseaba</w>, 14
pedía,</w>, 11
upuesto</w>, 10
gallarda</w>, 9
presencia</w>, 35
aba;</w>, 48
ansi, 25
ad,</w>, 61
honroso</w>, 8
cio,</w>, 27
andando</w>, 12
diversas</w>, 22
hubiese</w>, 54
dejado</w>, 44
Per, 20
ál, 28
aga,</w>, 14
Ri, 10
omp, 5
ás</w>, 67
Sevilla,</w>, 8
zo, 3
Seg, 8
ovi, 12
Gr, 17
la, 25
Córdob, 9
enti, 29
Tol, 15
edo</w>, 5
partes,</w>, 24
ligereza</w>, 17
pies,</w>, 29
su, 149
til, 8
manos,</w>, 87
tuertos,</w>, 9
recu, 13
udas,</w>, 9
engañ, 72
cuantas</w>, 25
audi, 6
mo,</w>, 38
venido</w>, 43
coger</w>, 17
hacienda</w>, 22
calidad</w>, 22
esen,</w>, 32
esen</w>, 78
eres,</w>, 27
pago</w>, 15
Díjole</w>, 13
hacerla</w>, 11
nuev, 28
sabía</w>, 77
podían</w>, 38
quiera,</w>, 14
patio</w>, 10
servido,</w>, 10
har, 76
debi, 44
ceremoni, 15
quedase</w>, 17
Preguntóle</w>, 8
diner, 15
respondió</w>, 175
blanca,</w>, 11
haber, 13
dellas</w>, 15
escre, 8
aria</w>, 17
dineros</w>, 30
cami, 20
truj, 29
eron;</w>, 12
cierto</w>, 69
averigu, 29
llevaban</w>, 22
herr, 8
bols, 12
suced, 32
erl, 31
asimismo</w>, 47
que, 19
pequeña</w>, 18
llena</w>, 20
gü, 26
entos</w>, 35
curar</w>, 8
campos</w>, 11
desi, 21
idos</w>, 27
encantador</w>, 25
socorr, 11
tray, 9
aire,</w>, 21
nub, 6
doncella</w>, 95
agua</w>, 48
virtud</w>, 46
ota</w>, 37
qued, 127
ese,</w>, 92
tuvieron</w>, 43
pasados</w>, 24
escuderos</w>, 42
proveí, 14
necesari, 15
escuderos,</w>, 14
raras</w>, 8
mesmos</w>, 27
les,</w>, 16
parec, 55
ancas</w>, 21
import, 27
ancia;</w>, 11
admiti, 10
andant, 27
consejo,</w>, 12
aún</w>, 77
presto</w>, 62
ser,</w>, 45
refer, 52
cuán</w>, 71
rom, 45
eti, 33
aconsej, 39
dad;</w>, 19
corral</w>, 10
estaba;</w>, 13
éndo, 10
todas,</w>, 13
puso</w>, 139
junto</w>, 96
estaba,</w>, 54
asió</w>, 26
continente</w>, 10
pase, 31
la;</w>, 20
comenzaba</w>, 9
Contó</w>, 9
vela</w>, 13
azón</w>, 4
esper, 134
Admir, 12
áronse</w>, 47
éron, 29
selo</w>, 8
mirar</w>, 56
lejos,</w>, 8
sosegado</w>, 10
ade, 14
otras,</w>, 18
arrim, 19
ponía</w>, 25
quitar, 46
as.</w>, 312
Acab, 19
competi, 8
todos.</w>, 18
viéndole</w>, 16
atrevido</w>, 17
esp, 128
a!,</w>, 17
ques,</w>, 10
quieres</w>, 46
atrevi, 35
miento.</w>, 22
arriero</w>, 9
(y</w>, 8
), 14
trab, 22
arrojó</w>, 19
sí, 17
Lo</w>, 57
alzó</w>, 38
cielo,</w>, 72
-A, 92
dme,</w>, 8
afrenta</w>, 10
av, 68
pecho</w>, 38
ofrec, 49
ezca</w>, 15
trance</w>, 16
favor</w>, 39
ampar, 13
tando</w>, 17
golpe</w>, 23
cabeza,</w>, 69
suelo,</w>, 70
segun, 26
otro,</w>, 63
tuviera</w>, 32
maestro</w>, 14
ara.</w>, 11
Hecho</w>, 14
reposo</w>, 10
poco,</w>, 59
pasado</w>, 48
atur, 15
dido</w>, 11
mesma</w>, 80
intención</w>, 80
desembaraz, 9
palabra</w>, 71
pedir</w>, 44
nadie,</w>, 29
soltó</w>, 9
cabeza</w>, 118
segundo</w>, 21
abrió</w>, 21
cuatr, 19
Al</w>, 31
acudió</w>, 24
gente</w>, 123
espada,</w>, 46
ura,</w>, 14
litado</w>, 11
corazón</w>, 97
mí, 95
o!</w>, 87
Ahora</w>, 20
tam, 52
aña</w>, 19
aten, 48
ánimo,</w>, 15
acometi, 13
mundo,</w>, 115
volvi, 41
atr, 19
ás.</w>, 12
Los</w>, 66
compañeros</w>, 10
idos,</w>, 23
vieron,</w>, 8
comenzaron</w>, 26
llover</w>, 9
podía,</w>, 8
osaba</w>, 10
apartar</w>, 9
desampar, 16
armas.</w>, 12
voces</w>, 84
asen,</w>, 21
loco,</w>, 27
daba,</w>, 14
mayores,</w>, 8
traid, 8
ores,</w>, 34
foll, 7
nacido</w>, 18
consent, 17
hubiera</w>, 73
recebido</w>, 14
diera</w>, 32
vosotros,</w>, 10
ez</w>, 39
baja</w>, 20
alla,</w>, 9
algun, 24
ende, 11
ére, 4
vosotros</w>, 16
demas, 9
brío</w>, 10
denu, 4
inf, 38
terrible</w>, 15
acomet, 23
ían;</w>, 26
persuasi, 9
dejaron</w>, 25
misma</w>, 74
sosiego</w>, 16
burlas</w>, 14
negra</w>, 10
sucedi, 54
ese.</w>, 39
llegándose</w>, 24
descu, 42
insol, 12
supiese</w>, 15
alguna;</w>, 20
castig, 15
toque</w>, 10
quedar</w>, 41
azo,</w>, 8
ord, 11
cumplido</w>, 10
tocaba</w>, 14
solas</w>, 20
horas</w>, 31
creyó</w>, 15
pron, 10
obedec, 13
erle,</w>, 8
concluy, 10
brevedad</w>, 14
acom, 14
etido</w>, 4
viese</w>, 33
viva</w>, 15
respeto</w>, 21
dejar, 39
verti, 10
med, 26
roso</w>, 13
desto</w>, 21
trujo</w>, 12
eros,</w>, 38
muchacho,</w>, 8
rodi, 9
dev, 14
diole</w>, 9
cuello</w>, 15
golpe,</w>, 8
tras</w>, 81
dientes,</w>, 15
rez, 26
desenvoltura</w>, 14
discreción,</w>, 11
revent, 11
ray, 9
ceñ, 10
-Dios</w>, 18
haga</w>, 61
des.</w>, 12
quedaba</w>, 26
obligado</w>, 30
recebi, 41
Ella</w>, 17
hija</w>, 102
tendi, 35
Bi, 2
aya,</w>, 13
dondequiera</w>, 13
tendría</w>, 17
señor.</w>, 11
replicó</w>, 9
amor,</w>, 15
hiciese</w>, 31
doña</w>, 74
osa.</w>, 19
prometi, 41
calz, 26
espu, 19
pasó</w>, 69
coloquio</w>, 9
molin, 13
quer, 64
rogó</w>, 28
nuevos</w>, 27
cios</w>, 27
merced, 31
ope</w>, 8
apri, 31
vistas</w>, 10
hora</w>, 77
aventuras;</w>, 8
abraz, 44
agradeci, 51
acertar</w>, 9
las.</w>, 13
breves</w>, 21
suyas,</w>, 10
IV.</w>, 10
sería</w>, 112
gallar, 24
caballo.</w>, 10
vini, 37
consigo,</w>, 9
especi, 8
sas,</w>, 8
volver</w>, 101
darse</w>, 31
labrador</w>, 45
vecino</w>, 16
hijos,</w>, 17
oficio</w>, 36
hacia</w>, 47
aldea,</w>, 22
gana</w>, 56
suelo.</w>, 23
andado</w>, 30
mucho,</w>, 35
estra</w>, 4
bosque</w>, 14
delic, 10
oído,</w>, 13
cumplir</w>, 28
buenos</w>, 79
deseos.</w>, 14
Estas</w>, 11
voces,</w>, 33
menest, 4
eroso</w>, 9
ayud, 35
volviendo</w>, 30
endas,</w>, 9
pocos</w>, 41
pasos</w>, 23
bosque,</w>, 9
yegu, 18
encina,</w>, 8
atado</w>, 15
arriba,</w>, 20
quince</w>, 17
causa,</w>, 12
azotes</w>, 38
alle,</w>, 29
azote</w>, 10
acompañ, 83
repreh, 24
decía:</w>, 35
-La</w>, 20
muchacho</w>, 12
respon, 40
haré</w>, 65
pasión</w>, 4
ez;</w>, 10
prometo</w>, 11
ha, 26
pasaba,</w>, 12
cortés</w>, 19
defender</w>, 15
pue, 7
subi, 32
encima</w>, 47
cobar, 21
labrador,</w>, 11
blan, 18
diendo</w>, 11
tú, 24
muerto,</w>, 24
-Señor</w>, 44
estoy</w>, 83
guardar</w>, 32
ov, 17
dado,</w>, 46
castigo</w>, 14
ido,</w>, 34
bellaqu, 11
ería,</w>, 11
miser, 15
able,</w>, 16
pag, 93
soldad, 21
ánima</w>, 21
mient, 18
-¿, 100
", 98
Mi, 18
",</w>, 26
ruin</w>, 9
vill, 30
o?</w>, 146
-dijo</w>, 873
Quijote-.</w>, 58
alumbr, 9
lanz, 47
ré, 34
no,</w>, 136
rig, 13
aniqui, 10
punto.</w>, 15
ego.</w>, 11
bajó</w>, 10
responder</w>, 47
palabra,</w>, 51
cuánto</w>, 14
amo.</w>, 21
Él</w>, 21
meses,</w>, 9
siete</w>, 22
Hizo</w>, 13
mont, 54
set, 11
reales,</w>, 18
díjole</w>, 13
morir</w>, 22
Respondió</w>, 10
villano</w>, 18
paso</w>, 68
jur, 65
nad, 13
tantos,</w>, 11
zapatos</w>, 9
sangr, 4
enfer, 23
mo.</w>, 30
-replicó</w>, 197
den, 51
culpa</w>, 38
rompi, 21
cuero</w>, 8
astes,</w>, 8
po;</w>, 21
sangre</w>, 40
ado;</w>, 115
ansí</w>, 26
parte,</w>, 67
nada.</w>, 17
-El</w>, 29
daño</w>, 41
está,</w>, 11
én, 57
gase</w>, 10
Andrés</w>, 9
él, 42
muchach, 40
No,</w>, 17
pien, 26
so;</w>, 10
viéndose</w>, 24
solo,</w>, 26
Bar, 11
lom, 14
hará</w>, 36
Quijote-:</w>, 23
dejaré</w>, 16
-Mire</w>, 8
rico,</w>, 25
ar.</w>, 65
obr, 31
-Así</w>, 94
és, 39
amo,</w>, 86
hijo,</w>, 18
ega</w>, 26
dor</w>, 29
labrador, 35
placer</w>, 14
venir, 14
conmigo,</w>, 24
juro</w>, 23
órdenes</w>, 10
sa, 19
dá, 6
sel, 27
contento;</w>, 9
mirad</w>, 17
buscar, 33
escon, 15
lag, 19
arti, 17
veras</w>, 25
cumplir, 8
ed</w>, 63
desfac, 10
edor</w>, 18
razon, 36
mientes</w>, 9
prometido</w>, 12
unci, 19
breve</w>, 15
apartó</w>, 13
dellos.</w>, 8
parecía,</w>, 16
óse</w>, 182
criado</w>, 36
díjole:</w>, 12
-V, 45
acá,</w>, 22
pagar</w>, 27
-Eso</w>, 78
¡cómo</w>, 9
mandamiento</w>, 13
viv, 42
ez,</w>, 39
Roque,</w>, 18
paga,</w>, 8
vuelva</w>, 23
ejecu, 19
-También</w>, 15
acrec, 6
entar</w>, 24
uda</w>, 15
asiéndole</w>, 15
azotes,</w>, 13
muerto.</w>, 11
s,</w>, 52
agravi, 31
ést, 36
creo</w>, 77
acabado</w>, 21
viene</w>, 85
vivo,</w>, 11
partió</w>, 13
ín, 43
pasado,</w>, 15
sucedido,</w>, 8
pareciéndole</w>, 28
felicísimo</w>, 10
alto</w>, 39
satisfación</w>, 14
voz, 7
viven</w>, 9
tierra,</w>, 86
bella</w>, 13
Tobos, 10
o!,</w>, 15
rendido</w>, 10
voluntad</w>, 97
sabe,</w>, 22
ayer</w>, 19
etió</w>, 11
cruel, 14
quitó</w>, 27
lá, 17
despi, 50
enemigo</w>, 40
va, 15
deli, 31
pensar</w>, 78
aquéllos</w>, 17
rato</w>, 8
rienda</w>, 11
suya,</w>, 28
siguió</w>, 13
ento,</w>, 59
iz, 32
llas,</w>, 23
descubrió</w>, 19
tropel</w>, 8
gente,</w>, 22
mercad, 13
tol, 14
seda</w>, 10
venían</w>, 50
criados</w>, 46
mozos</w>, 15
mulas</w>, 16
pie.</w>, 11
imaginó</w>, 11
imitar</w>, 13
afirm, 18
estrib, 14
apre, 14
pecho,</w>, 38
juzg, 25
llegaron</w>, 50
r,</w>, 37
levantó</w>, 33
voz,</w>, 28
ademán</w>, 10
arrogante</w>, 9
-Todo</w>, 29
teng, 29
confi, 28
esa</w>, 131
emperatri, 8
z</w>, 36
Toboso.</w>, 22
decía;</w>, 8
echaron</w>, 10
dueñ, 43
paraba</w>, 12
esión</w>, 2
burl, 40
discreto,</w>, 23
nosotros</w>, 75
conoc, 90
emos</w>, 107
ád, 13
nos, 6
hermosura</w>, 75
confes, 22
aremos</w>, 24
da.</w>, 48
érades</w>, 11
confesar</w>, 14
not, 61
verla</w>, 10
jurar</w>, 21
defender, 8
batalla,</w>, 23
veng, 98
uno,</w>, 45
pide</w>, 21
juntos,</w>, 13
costumbre</w>, 33
usanza</w>, 13
aguar, 16
tengo.</w>, 11
amos,</w>, 46
encar, 9
nuestras</w>, 46
vista</w>, 78
perjuicio</w>, 17
arnos</w>, 20
hilo</w>, 14
satisfech, 15
segu, 36
ros,</w>, 20
quedará</w>, 19
estamos</w>, 26
muestre</w>, 9
erta</w>, 38
ber, 21
piedra</w>, 16
remos</w>, 45
quisiere.</w>, 10
canalla</w>, 9
infam, 11
encendi, 20
cól, 9
digo,</w>, 88
decís,</w>, 20
ám, 20
alg, 39
derecha</w>, 19
Gu, 31
aréis</w>, 11
blasfemi, 8
señora.</w>, 15
arremetió</w>, 22
furia</w>, 19
enojo</w>, 13
tropez, 15
cay, 32
ay, 67
levantar,</w>, 8
embar, 21
cau, 14
espuelas</w>, 13
pugn, 14
-¡, 151
!;</w>, 12
Un</w>, 10
venían,</w>, 15
intencion, 19
caído</w>, 23
arro, 15
cias,</w>, 8
sufrir</w>, 16
respuesta</w>, 37
costi, 24
llas.</w>, 9
haberla</w>, 9
dellos</w>, 58
palos</w>, 21
despecho</w>, 18
pesar</w>, 48
moli, 18
diese</w>, 71
juego</w>, 8
era;</w>, 12
ozos</w>, 10
miserable</w>, 15
caído,</w>, 8
cerr, 66
amenaz, 34
malandrin, 8
ans, 11
mozo,</w>, 16
siguieron</w>, 14
llevando</w>, 15
sano</w>, 20
bueno,</w>, 27
