Tipo, Frecuencia
The</w>, 12
Project</w>, 85
Gutenberg</w>, 22
E, 137
Book, 2
</w>, 290
of</w>, 107
Don</w>, 97
Quijote,</w>, 531
by</w>, 24
Miguel</w>, 21
de</w>, 18148
Cervantes</w>, 12
Saaved, 12
ra</w>, 114
T, 210
his</w>, 5
eBook, 13
is</w>, 51
for</w>, 21
the</w>, 159
use</w>, 13
an, 322
y, 168
on, 226
e</w>, 605
w, 84
her, 82
at</w>, 23
no</w>, 5666
cos, 113
t</w>, 85
and</w>, 69
with</w>, 46
al, 464
mos, 67
r, 502
est, 345
ri, 363
c, 367
tions</w>, 12
h, 203
at, 240
so, 119
e, 335
ver, 220
.</w>, 415
You</w>, 12
may</w>, 15
cop, 21
y</w>, 16017
it, 48
,</w>, 354
gi, 66
ve</w>, 51
it</w>, 10
a, 383
ay</w>, 18
or</w>, 162
re, 522
-, 255
un, 146
der</w>, 21
terms</w>, 19
Li, 21
cense</w>, 11
inclu, 14
de, 261
d</w>, 70
this</w>, 37
lin, 44
ww, 6
., 43
gu, 159
tenberg, 6
or, 249
g</w>, 14
le:</w>, 15
Quijote</w>, 894
A, 307
u, 311
t, 499
hor, 55
:</w>, 189
P, 210
os, 284
ting</w>, 13
D, 194
e:</w>, 77
pri, 47
l</w>, 55
2, 16
7, 8
0, 21
1, 29
[, 1
#, 1
00, 7
], 2
R, 135
el, 174
ase</w>, 353
ec, 178
emb, 72
er,</w>, 111
9, 12
L, 177
angu, 11
ag, 154
S, 236
p, 334
is, 41
h</w>, 35
**, 10
*, 8
AR, 17
T</w>, 17
OF</w>, 10
TH, 15
I, 114
S</w>, 23
PR, 13
O, 145
J, 62
C, 229
G, 120
U, 74
EN, 20
B, 151
ER, 18
K, 6
DON</w>, 14
QUIJOTE</w>, 13
Pro, 11
du, 150
ced, 19
an</w>, 436
mo, 86
us</w>, 16
volunt, 31
er.</w>, 47
ex, 86
fi, 180
le</w>, 3549
cor, 176
rec, 69
ne, 10
w</w>, 14
H, 127
M, 175
L</w>, 10
o, 293
aqu, 61
in</w>, 97
Cu, 65
en, 460
ca</w>, 147
b, 313
a.</w>, 889
El</w>, 214
ingenioso</w>, 17
hidalgo</w>, 46
don</w>, 2533
la</w>, 10383
Mancha</w>, 37
AS, 13
A</w>, 266
Yo,</w>, 30
Juan</w>, 29
allo</w>, 7
Andr, 19
ada,</w>, 243
escrib, 45
ano</w>, 74
ámar, 13
a</w>, 10494
del</w>, 2471
Re, 32
nuestro</w>, 182
señor,</w>, 170
los</w>, 4785
que</w>, 19489
res, 97
id, 116
en</w>, 8361
su</w>, 3319
Consejo,</w>, 10
cer, 86
tifi, 11
co</w>, 193
doy</w>, 51
fe</w>, 77
que,</w>, 1117
habiendo</w>, 84
visto</w>, 200
por</w>, 3761
señores</w>, 69
dél</w>, 84
un</w>, 1936
libro</w>, 81
intitu, 11
lado</w>, 57
Mancha,</w>, 101
compuesto</w>, 10
ra,</w>, 74
tas, 19
aron</w>, 406
cada</w>, 231
pli, 37
ego</w>, 46
dicho</w>, 175
tres</w>, 219
maravedís</w>, 11
medi, 73
o;</w>, 548
el</w>, 8039
cual</w>, 534
tiene</w>, 342
och, 21
enta</w>, 60
egos,</w>, 11
al</w>, 1880
precio</w>, 17
mon, 93
ta</w>, 237
docientos</w>, 19
no, 45
venta</w>, 71
medio,</w>, 19
se</w>, 4822
ha</w>, 1040
v, 284
ender</w>, 40
papel, 10
;</w>, 331
dieron</w>, 108
licencia</w>, 60
para</w>, 1439
este</w>, 628
pueda</w>, 75
vend, 33
mand, 115
esta</w>, 627
ponga</w>, 30
principio</w>, 54
libro,</w>, 31
sin</w>, 1139
ella.</w>, 28
Y,</w>, 322
del, 49
lo</w>, 3561
con, 310
st, 173
e,</w>, 473
di</w>, 39
presente</w>, 28
V, 114
all, 94
ad, 325
ol, 165
veinte</w>, 51
días</w>, 183
mes</w>, 25
deci, 55
em, 133
bre</w>, 53
mil</w>, 183
seiscientos</w>, 17
cuatro</w>, 146
años.</w>, 14
ada.</w>, 58
ON, 9
O</w>, 38
DE</w>, 32
Este</w>, 20
cosa</w>, 381
digna</w>, 28
correspon, 10
da</w>, 407
origin, 17
testimonio</w>, 10
haber</w>, 251
to,</w>, 157
fe, 51
e.</w>, 288
En</w>, 260
eg, 102
io</w>, 50
Mad, 15
re</w>, 34
Dios</w>, 347
ó, 162
lo, 75
gos</w>, 23
Uni, 14
versi, 13
dad</w>, 96
Al, 81
cal, 112
á,</w>, 59
primero</w>, 148
dici, 41
6, 11
4, 11
licenciado</w>, 30
Fr, 26
anci, 39
s, 384
ur, 101
cia</w>, 31
lan, 21
EL</w>, 5
RE, 18
Y</w>, 635
Por</w>, 89
cuanto</w>, 216
parte</w>, 274
vos,</w>, 64
Cerv, 6
antes,</w>, 94
nos</w>, 513
fue</w>, 611
fech, 32
relación</w>, 12
hab, 121
í, 297
ades</w>, 38
os</w>, 1374
había</w>, 1007
tado</w>, 36
mucho</w>, 240
trabajo</w>, 56
era</w>, 955
muy</w>, 530
útil</w>, 12
provech, 32
oso,</w>, 95
pedi, 41
stes</w>, 14
supli, 22
cast, 11
es</w>, 2684
ásemos</w>, 20
dar</w>, 407
f, 280
cult, 7
ad</w>, 102
poder</w>, 93
impri, 10
mir, 150
pre, 97
vi, 367
leg, 32
tiempo</w>, 253
fu, 129
ésemos</w>, 27
servi, 93
dos,</w>, 82
o</w>, 1818
como</w>, 2237
nuestra</w>, 132
merced</w>, 678
ese;</w>, 39
hicieron</w>, 58
las</w>, 3559
dilig, 31
encias</w>, 57
máti, 16
últi, 25
mamente</w>, 11
sobre</w>, 450
impres, 39
ión</w>, 16
libros</w>, 104
dis, 107
pon, 77
acor, 38
dado</w>, 160
deb, 74
íamos</w>, 36
mandar</w>, 18
cédula</w>, 10
dicha</w>, 22
raz, 26
ón;</w>, 49
tu, 138
ví, 34
bi, 151
en.</w>, 90
cual,</w>, 169
hacer</w>, 475
bien</w>, 864
merced,</w>, 187
d, 398
amos</w>, 215
persona</w>, 94
vuestro</w>, 151
hubi, 40
ere,</w>, 56
otra</w>, 460
alguna,</w>, 62
pod, 67
áis</w>, 139
imprimir</w>, 14
des, 609
uso</w>, 35
hace</w>, 132
m, 268
enci, 69
ón,</w>, 198
todos</w>, 703
estos</w>, 208
nuestros</w>, 67
reinos</w>, 16
Cas, 19
ti, 286
lla,</w>, 67
espacio</w>, 48
diez</w>, 60
años,</w>, 48
corr, 35
cuent, 68
desde</w>, 163
día</w>, 205
ata</w>, 35
desta</w>, 221
cé, 5
dul, 10
a;</w>, 686
so</w>, 94
pena</w>, 83
personas</w>, 37
tener</w>, 246
poder,</w>, 10
imprimi, 12
ere</w>, 86
ven, 158
di, 426
hici, 72
mesmo</w>, 199
caso</w>, 89
pier, 36
con</w>, 4052
mol, 50
des</w>, 80
apar, 42
ejos</w>, 18
dell, 43
más,</w>, 169
in, 456
cur, 126
cincuenta</w>, 13
vez</w>, 159
contrario</w>, 21
ere.</w>, 20
La</w>, 122
sea</w>, 224
ter, 103
acu, 38
sar, 23
a,</w>, 1154
juez</w>, 10
sentenci, 12
are.</w>, 11
Con</w>, 112
tanto</w>, 353
todas</w>, 342
veces</w>, 151
ére, 12
dur, 36
ante</w>, 153
dich, 57
tra, 120
ig, 57
juntamente</w>, 17
él</w>, 1034
visto,</w>, 39
va</w>, 203
ru, 140
bri, 41
cado</w>, 20
pl, 123
ana</w>, 75
firm, 39
ado</w>, 962
fin</w>, 129
Escri, 11
en,</w>, 158
saber</w>, 204
si</w>, 1785
está</w>, 416
conforme</w>, 25
públi, 11
for, 52
ma</w>, 117
cómo</w>, 186
corre, 31
tor</w>, 29
nombr, 42
ado,</w>, 456
vio</w>, 222
corri, 59
ó</w>, 981
al,</w>, 69
él,</w>, 168
quedan</w>, 25
as</w>, 1050
err, 107
apunt, 11
adas,</w>, 101
así</w>, 484
fuer, 58
os,</w>, 758
tase</w>, 12
vol, 56
me</w>, 2542
ni</w>, 1350
primer</w>, 43
dél,</w>, 38
entre, 103
gue</w>, 23
más</w>, 1823
solo</w>, 70
autor,</w>, 12
cuya</w>, 82
costa</w>, 29
otro</w>, 412
alguno,</w>, 39
efeto</w>, 13
reci, 86
ón</w>, 221
hasta</w>, 377
antes</w>, 306
esté</w>, 46
reg, 50
ido</w>, 94
Consej, 4
y,</w>, 1282
estando</w>, 70
hecho,</w>, 53
manera,</w>, 60
ego,</w>, 37
suc, 10
esi, 33
amente</w>, 107
aprob, 13
ación,</w>, 63
as,</w>, 861
caer</w>, 46
r</w>, 119
penas</w>, 14
teni, 30
das</w>, 174
leyes</w>, 33
cas</w>, 57
destos</w>, 56
rein, 45
os.</w>, 384
otras</w>, 261
cual, 11
es, 383
quier</w>, 2
justici, 10
dellos,</w>, 29
guard, 45
cumpl, 18
ella</w>, 448
ten, 180
ido.</w>, 38
F, 112
echa</w>, 25
seis</w>, 72
se, 211
tiem, 11
Y, 29
O,</w>, 10
mandado</w>, 18
señor:</w>, 10
mez, 9
qu, 120
et, 121
QU, 2
E</w>, 22
É, 34
marqués</w>, 13
i, 329
br, 111
ale, 16
conde</w>, 17
Ben, 4
alcá, 7
zar</w>, 18
añ, 93
ares,</w>, 17
viz, 1
Pu, 21
eb, 32
coc, 18
señor</w>, 732
llas</w>, 45
api, 10
gui, 96
llos</w>, 37
buen</w>, 439
acogi, 22
miento</w>, 98
honra</w>, 63
Vuestra</w>, 27
Excelencia</w>, 15
toda</w>, 304
suerte</w>, 102
libros,</w>, 29
príncipe</w>, 10
tan</w>, 1269
inclin, 32
favorecer</w>, 18
buenas</w>, 75
art, 57
es,</w>, 548
mayor, 18
mente</w>, 26
nobl, 10
eza</w>, 96
ab, 208
servicio</w>, 22
gran, 34
j, 243
er, 424
ías</w>, 66
vul, 12
go,</w>, 87
he</w>, 530
determinado</w>, 25
sacar</w>, 53
luz</w>, 61
In, 37
gen, 19
oso</w>, 180
abri, 51
go</w>, 136
clar, 28
ísimo</w>, 69
nombre</w>, 132
Excel, 7
encia,</w>, 81
qui, 184
ac, 244
amiento</w>, 56
debo</w>, 21
tanta</w>, 143
grandeza,</w>, 15
suplico</w>, 19
ba</w>, 43
agrad, 35
abl, 56
emente</w>, 35
pr, 115
ot, 128
ción,</w>, 27
sombr, 17
aunque</w>, 511
desnudo</w>, 21
aquel</w>, 478
preci, 44
orn, 13
amento</w>, 3
eleg, 16
ancia</w>, 43
eru, 12
dición</w>, 25
suelen</w>, 58
andar</w>, 62
vesti, 19
obras</w>, 40
com, 283
ponen</w>, 17
casas</w>, 19
hombres</w>, 76
sab, 146
ose</w>, 43
parecer</w>, 114
segur, 12
juicio</w>, 28
algunos</w>, 112
contin, 25
éndose</w>, 45
límites</w>, 16
ignor, 43
ancia,</w>, 25
conden, 17
ar</w>, 991
rigor</w>, 23
menos</w>, 198
justicia</w>, 20
trabajos</w>, 24
ajen, 37
os;</w>, 276
poniendo</w>, 20
ojos</w>, 215
prudencia</w>, 15
mi</w>, 1685
deseo,</w>, 25
ío</w>, 42
desdeñ, 21
ará</w>, 95
cort, 85
edad</w>, 88
humilde</w>, 15
cio.</w>, 18
ra.</w>, 23
Ó, 5
Des, 41
ocup, 25
lec, 10
tor, 92
juramento</w>, 17
podrás</w>, 10
creer</w>, 57
quisiera</w>, 64
hijo</w>, 72
entendimiento,</w>, 26
fuera</w>, 262
hermos, 44
o,</w>, 955
gallardo</w>, 14
discreto</w>, 40
pudiera</w>, 79
imagin, 94
arse.</w>, 19
Pero</w>, 162
podido</w>, 16
yo</w>, 1748
contra, 14
venir</w>, 102
orden</w>, 92
natural, 21
eza;</w>, 11
eng, 26
end, 98
semej, 30
ante.</w>, 28
así,</w>, 405
¿qué</w>, 126
podrá</w>, 73
engendr, 20
éri, 17
mal</w>, 410
cul, 40
tiv, 12
ingenio</w>, 29
mío,</w>, 102
sino</w>, 687
historia</w>, 151
co,</w>, 84
avell, 11
antoj, 30
adi, 85
zo</w>, 29
lleno</w>, 53
pensamientos</w>, 54
arios</w>, 30
nunca</w>, 133
ados</w>, 375
quien</w>, 606
una</w>, 1331
cárcel, 11
donde</w>, 616
comodidad</w>, 24
asiento</w>, 10
todo</w>, 965
triste</w>, 38
ruido</w>, 35
habit, 12
aci, 108
ón, 54
?</w>, 225
sosiego,</w>, 14
lugar</w>, 266
apaci, 26
bl, 46
amen, 10
idad</w>, 44
camp, 28
ser, 101
ciel, 24
murmur, 24
entes,</w>, 53
quietud</w>, 10
espíri, 14
tu</w>, 338
son</w>, 459
grande</w>, 163
mu, 212
sas</w>, 35
les</w>, 452
muestr, 33
ofrez, 14
can</w>, 29
part, 59
mundo</w>, 137
col, 118
maravilla</w>, 14
contento.</w>, 11
cont, 156
ece</w>, 36
padre</w>, 165
gracia</w>, 20
amor</w>, 89
pone</w>, 38
vea</w>, 52
sus</w>, 1047
falt, 62
juz, 30
ga</w>, 112
discreci, 11
ones</w>, 153
zas</w>, 39
cuenta</w>, 174
amigos</w>, 37
agu, 81
don, 74
air, 22
es.</w>, 271
yo,</w>, 140
parez, 16
padre,</w>, 63
soy</w>, 280
pad, 43
ras, 62
tro</w>, 39
quiero</w>, 227
irme</w>, 12
ente</w>, 205
us, 105
cart, 30
casi</w>, 110
lágrimas</w>, 64
ojos,</w>, 59
otros</w>, 218
hac, 116
car, 206
ísimo,</w>, 14
perdon, 34
disimu, 16
fal, 96
tas</w>, 71
es;</w>, 186
eres</w>, 85
pari, 31
amigo,</w>, 89
tienes</w>, 44
alma</w>, 96
cuerpo</w>, 78
libre</w>, 47
alb, 48
ed, 173
río</w>, 18
pint, 41
estás</w>, 25
casa,</w>, 103
della,</w>, 40
rey</w>, 99
cab, 153
sabes</w>, 31
común, 10
dice:</w>, 17
debajo</w>, 75
mant, 51
ma, 31
to.</w>, 94
Todo</w>, 66
te</w>, 863
resp, 30
to</w>, 359
oblig, 64
puedes</w>, 29
decir</w>, 461
aquello</w>, 96
pareci, 70
temor</w>, 54
uni, 19
premi, 22
dij, 102
della.</w>, 12
Sólo</w>, 22
dár, 11
tela</w>, 16
desnu, 37
da,</w>, 165
ato</w>, 54
pró, 12
mer, 63
abi, 68
lidad</w>, 20
cat, 40
á, 165
acostumbr, 30
son, 94
etos,</w>, 12
pi, 242
gram, 12
ogi, 15
poner, 21
se.</w>, 34
Porque</w>, 44
sé</w>, 365
tó</w>, 54
algún</w>, 281
la,</w>, 55
ninguno</w>, 73
tuve</w>, 29
mayor</w>, 117
ación</w>, 156
vas</w>, 49
ley, 60
endo.</w>, 10
Mu, 35
chas</w>, 26
tom, 152
é</w>, 234
pluma</w>, 10
escribi, 39
ll, 222
muchas</w>, 223
dej, 174
é,</w>, 52
rí, 35
suspens, 23
papel</w>, 20
delante,</w>, 27
orej, 14
co, 120
do</w>, 347
bu, 43
ete</w>, 41
mano</w>, 214
mej, 15
ill, 43
pensando</w>, 15
dir, 14
ía,</w>, 252
entró</w>, 63
deshora</w>, 13
amigo</w>, 144
gracioso</w>, 17
entendi, 47
do,</w>, 304
éndome</w>, 33
ativo,</w>, 14
preguntó</w>, 62
caus, 47
encubri, 15
éndos, 24
ela</w>, 55
dije</w>, 49
pensaba</w>, 57
tenía</w>, 311
quería</w>, 72
hacer, 48
le,</w>, 72
hazañas</w>, 46
noble</w>, 14
caballero.</w>, 17
-P, 50
¿cómo</w>, 25
queréis</w>, 28
vos</w>, 157
tenga</w>, 79
confuso</w>, 19
qué</w>, 563
dirá</w>, 26
antiguo</w>, 13
l, 373
ador</w>, 112
llaman</w>, 72
vulgo</w>, 12
cuando</w>, 666
cabo</w>, 89
tantos</w>, 86
años</w>, 70
duer, 27
mo</w>, 85
silencio</w>, 39
olvi, 44
sal, 166
ahora,</w>, 44
mis</w>, 385
cu, 231
estas,</w>, 17
enda</w>, 36
ajena</w>, 10
invenci, 27
mengu, 20
ada</w>, 593
esti, 59
lo,</w>, 65
pobre</w>, 73
conc, 16
etos</w>, 23
falta</w>, 66
doc, 33
tr, 219
aciones</w>, 55
már, 6
veo</w>, 44
están</w>, 110
sean</w>, 64
ul, 37
osos</w>, 113
prof, 34
anos,</w>, 18
llenos</w>, 14
sentencias</w>, 19
rist, 31
eles,</w>, 18
lat, 35
caterva</w>, 10
fil, 25
admir, 108
entes</w>, 82
tienen</w>, 135
autores</w>, 16
leí, 14
tos</w>, 98
es?</w>, 57
¡, 227
Pues</w>, 59
qué,</w>, 16
ci, 283
Di, 119
vin, 31
tur, 89
a!</w>, 133
No</w>, 189
rán</w>, 36
unos</w>, 135
santos</w>, 10
Tom, 24
ases</w>, 11
Iglesi, 14
guar, 94
dando</w>, 111
esto</w>, 525
decoro</w>, 14
ingeni, 22
han</w>, 351
pintado</w>, 10
enamorado</w>, 38
destr, 20
ído</w>, 13
hacen</w>, 67
cristiano,</w>, 28
contento</w>, 75
regalo</w>, 10
oí, 84
lle</w>, 13
le, 152
ell, 85
De</w>, 151
ecer</w>, 28
porque</w>, 1200
tengo</w>, 347
mar, 85
g, 365
fin,</w>, 98
si, 223
principi, 24
todos,</w>, 63
letras</w>, 38
comenz, 42
ando</w>, 488
eles</w>, 28
acabando</w>, 11
X, 35
of, 68
Z, 17
x, 33
is,</w>, 14
maldici, 19
uno</w>, 307
pintor</w>, 10
otro.</w>, 13
También</w>, 19
cuyos</w>, 10
duques,</w>, 14
ques, 20
des,</w>, 45
bis, 11
damas</w>, 22
poetas</w>, 19
cel, 79
ér, 82
aunque,</w>, 14
pidiese</w>, 11
dos</w>, 848
ofici, 24
ales</w>, 74
amigos,</w>, 21
dar, 113
ían,</w>, 64
tales,</w>, 18
igual, 50
asen</w>, 110
aquellos</w>, 155
Españ, 17
mío</w>, 50
pros, 23
egu, 33
-,</w>, 127
determin, 46
quede</w>, 19
sepul, 26
archi, 12
cielo</w>, 153
depar, 19
adorn, 28
tantas</w>, 101
cosas</w>, 293
an;</w>, 39
hallo</w>, 17
capaz</w>, 10
remedi, 47
ar, 429
las,</w>, 31
insu, 10
fici, 30
encia</w>, 96
pocas</w>, 24
letras,</w>, 14
natur, 9
almente</w>, 36
pol, 47
perez, 16
and, 170
arme</w>, 136
buscando</w>, 41
digan</w>, 15
ellos.</w>, 10
aquí</w>, 395
nace</w>, 10
suspen, 13
sión</w>, 37
ev, 60
amiento,</w>, 22
hall, 171
ast, 55
bastante</w>, 20
causa</w>, 109
ponerme</w>, 24
mí</w>, 407
habéis</w>, 110
do.</w>, 127
Oyendo</w>, 28
ándose</w>, 131
pal, 82
fr, 106
dispar, 18
carga</w>, 18
risa,</w>, 15
dijo:</w>, 457
-Por</w>, 72
Dios,</w>, 117
hermano,</w>, 36
agora</w>, 98
acab, 128
desengañ, 31
engaño</w>, 17
estado</w>, 76
conozco,</w>, 10
siempre</w>, 137
tenido</w>, 60
prudente</w>, 15
vuestras</w>, 81
ones.</w>, 36
estáis</w>, 19
lejos</w>, 45
serlo</w>, 17
tierra.</w>, 33
¿Cómo</w>, 14
posible</w>, 81
poco</w>, 302
momento</w>, 21
fáci, 19
remediar</w>, 12
puedan</w>, 13
fuerzas</w>, 38
sus, 8
sor, 22
tar</w>, 112
mad, 48
vuest, 15
ro,</w>, 75
hecho</w>, 189
romper</w>, 12
atropell, 11
dificult, 37
fe,</w>, 27
habili, 17
dad,</w>, 52
sobr, 43
per, 257
pen, 53
discur, 35
so.</w>, 12
¿, 284
Qu, 52
éis</w>, 113
ver</w>, 384
verdad</w>, 280
go?</w>, 14
adme</w>, 26
atento</w>, 15
veréis</w>, 14
cómo,</w>, 16
abrir</w>, 14
cerrar</w>, 14
conf, 20
remedio</w>, 50
decís</w>, 23
suspend, 10
obar, 8
dan</w>, 58
dejar</w>, 109
famoso</w>, 86
espejo</w>, 16
caballería</w>, 62
andante.</w>, 10
-D, 84
eci, 128
-le</w>, 13
repli, 19
oyendo</w>, 33
decí, 41
a-:</w>, 14
modo</w>, 158
pens, 120
llen, 22
vac, 20
reduci, 13
claridad</w>, 11
ca, 135
confu, 35
-Lo</w>, 11
repar, 17
person, 43
ajes</w>, 18
grav, 30
títu, 15
puede</w>, 267
los,</w>, 33
después</w>, 172
podéis</w>, 20
au, 66
poner</w>, 130
quisiére, 16
hij, 58
ándolos</w>, 14
Pr, 12
Indi, 10
Tra, 20
hay</w>, 446
noticia</w>, 52
fueron</w>, 131
famosos</w>, 25
poet, 17
as;</w>, 256
hayan</w>, 18
sido</w>, 157
hubiere</w>, 16
ped, 64
bachill, 4
detrás</w>, 18
muer, 15
verdad,</w>, 103
dé</w>, 83
maraved, 10
ís, 12
porque,</w>, 133
ya</w>, 733
aver, 7
ü, 13
mentira,</w>, 14
»En</w>, 19
sac, 143
áredes</w>, 11
pusi, 33
vuestra</w>, 792
historia,</w>, 52
hacer,</w>, 47
manera</w>, 227
venga</w>, 45
pel, 69
algunas</w>, 82
sep, 30
memoria,</w>, 26
menos,</w>, 120
busc, 27
e;</w>, 236
será</w>, 207
trat, 92
libertad</w>, 47
cauti, 30
o:</w>, 196
N, 98
on</w>, 47
ben, 22
pro</w>, 10
to, 153
libert, 23
aur, 12
o.</w>, 710
luego,</w>, 61
Si</w>, 109
muerte,</w>, 38
acudir</w>, 29
luego</w>, 282
ida</w>, 53
mor, 106
s</w>, 114
pul, 41
pe, 85
um</w>, 10
tab, 30
ern, 58
um, 57
amistad</w>, 28
manda</w>, 20
enemigo,</w>, 15
entr, 111
aros</w>, 41
punto</w>, 150
tura</w>, 38
tant, 62
curi, 15
osi, 27
palabras,</w>, 20
mismo</w>, 146
os:</w>, 63
tem, 86
dico</w>, 2
vo, 30
ligi, 3
imi, 12
cos</w>, 58
estr, 87
malos</w>, 36
pensamientos,</w>, 28
acudi, 19
van, 18
eli, 20
unt, 22
cogi, 24
ati, 88
mal, 206
inst, 10
ahí</w>, 43
Cat, 13
dará</w>, 31
dí, 82
sti, 52
feli, 11
numer, 12
ami, 73
cos,</w>, 40
por, 56
nu, 37
sol, 163
tales</w>, 140
tend, 35
siquiera</w>, 24
áti, 17
poca</w>, 53
provecho</w>, 40
oy, 82
toca</w>, 39
manera:</w>, 30
gigante</w>, 30
Gol, 16
ías,</w>, 33
sólo</w>, 176
esto,</w>, 340
tar, 143
á</w>, 87
nada,</w>, 45
tenéis</w>, 21
pues</w>, 411
li, 206
eo</w>, 16
pastor</w>, 46
avi, 32
mat, 103
gran</w>, 321
valle</w>, 11
Ter, 15
según</w>, 162
capítulo</w>, 11
ras</w>, 48
mostr, 85
hombre</w>, 203
human, 32
gr, 73
af, 65
ed</w>, 72
aj, 122
éis, 15
famosa</w>, 22
poni, 23
endo:</w>, 3
ajo</w>, 14
naci, 74
tal</w>, 397
mar</w>, 33
oc, 54
é, 230
ano,</w>, 70
bes, 49
ros</w>, 37
ciudad</w>, 51
bo, 52
opinión</w>, 40
enas</w>, 16
oro,</w>, 44
ladr, 20
ones,</w>, 74
diré</w>, 28
mujeres</w>, 30
ram, 12
eras,</w>, 25
po</w>, 26
Mon, 10
do, 54
ñ, 87
edo,</w>, 13
prest, 31
aida</w>, 2
ora,</w>, 15
crédi, 13
to;</w>, 64
cru, 55
dio</w>, 282
entreg, 21
encantadores</w>, 41
hech, 68
om, 89
ero</w>, 199
ali, 65
so,</w>, 44
Vir, 16
gilio</w>, 12
ir, 118
capit, 23
anes</w>, 23
valer, 15
osos,</w>, 33
Ju, 25
lio</w>, 11
Cés, 10
sí</w>, 188
Com, 12
ent, 226
ari, 78
lu, 106
Alejand, 15
amores,</w>, 10
lengua</w>, 73
tos, 13
can, 112
topar, 11
Le, 27
bre, 25
hin, 19
cha</w>, 14
das.</w>, 22
tierr, 20
añas,</w>, 17
casa</w>, 184
ca,</w>, 88
Del</w>, 14
acert, 49
are</w>, 58
dese, 107
eri, 24
resolución,</w>, 44
procur, 66
nombrar</w>, 11
tocar</w>, 21
estas</w>, 256
historias</w>, 36
vuestra,</w>, 15
dicho,</w>, 156
cargo</w>, 40
ones;</w>, 12
voto</w>, 18
gas, 25
libr, 73
», 222
ahora</w>, 253
tienen,</w>, 13
an.</w>, 80
l,</w>, 25
buscar</w>, 95
ote</w>, 46
s.</w>, 31
ese</w>, 332
ario</w>, 34
pond, 29
réis</w>, 15
puesto</w>, 295
clara</w>, 18
necesidad</w>, 43
aprovech, 40
importa</w>, 14
nada;</w>, 10
quizá</w>, 66
alguno</w>, 69
habrá</w>, 53
simpl, 10
cre, 127
simple</w>, 17
lla</w>, 73
ra;</w>, 10
sirva</w>, 14
cosa,</w>, 41
rá</w>, 37
largo</w>, 27
improviso</w>, 15
autoridad</w>, 14
averiguar</w>, 12
segui, 52
éndole</w>, 76
nada</w>, 107
ello.</w>, 12
Cuanto</w>, 19
cuenta,</w>, 21
ninguna</w>, 123
aquellas</w>, 96
falta,</w>, 10
vec, 14
contra</w>, 123
caballerías,</w>, 32
acordó</w>, 16
dijo</w>, 405
San</w>, 32
Basilio,</w>, 16
alcanzó</w>, 14
Ci, 12
disparates</w>, 27
puntu, 22
dades</w>, 36
ob, 64
serv, 24
astr, 12
og, 30
ía;</w>, 77
importancia</w>, 11
tri, 43
cas,</w>, 37
mentos</w>, 18
sirve</w>, 14
ret, 47
ca;</w>, 16
predic, 14
ninguno,</w>, 12
mezcl, 25
hu, 140
vino,</w>, 23
género</w>, 45
mezc, 11
vest, 46
ir</w>, 206
ningún</w>, 60
cristiano</w>, 32
entendimiento.</w>, 11
arse</w>, 228
imit, 26
fuere</w>, 64
endo;</w>, 10
perfec, 11
ta,</w>, 83
mejor</w>, 268
escri, 68
mira</w>, 43
deshacer</w>, 10
men, 60
dig, 64
consejos</w>, 16
tura,</w>, 30
fábu, 11
milagr, 33
sant, 21
procurar</w>, 12
ana,</w>, 56
palabras</w>, 83
signi, 27
fic, 44
hon, 66
salga</w>, 14
oro</w>, 49
ando,</w>, 106
alcanz, 75
posible,</w>, 34
intención,</w>, 19
entender</w>, 137
vuestros</w>, 41
cep, 32
intri, 13
escu, 86
recer, 11
los.</w>, 10
también</w>, 192
leyendo</w>, 12
mel, 34
có, 28
eva</w>, 13
sueño</w>, 25
ente,</w>, 109
enfad, 15
grave</w>, 20
despreci, 11
deje</w>, 32
alab, 72
arl, 38
efecto,</w>, 34
llev, 196
puesta</w>, 57
derrib, 38
máquina</w>, 17
fun, 24
dada</w>, 20
caballer, 70
aborreci, 12
muchos</w>, 169
más, 15
poco.</w>, 12
estu, 18
escuchando</w>, 15
decía,</w>, 38
eron</w>, 184
razones</w>, 147
pu, 115
ellas</w>, 95
mismas</w>, 14
quise</w>, 22
go;</w>, 16
ás,</w>, 52
suav, 11
discreción</w>, 41
buena</w>, 331
ventura</w>, 93
mía</w>, 45
hallar</w>, 52
neces, 48
consej, 23
ero,</w>, 123
alivio</w>, 11
sin, 40
vuel, 66
opini, 11
adores</w>, 65
campo</w>, 45
el,</w>, 39
cas, 203
valiente</w>, 45
caballero</w>, 379
contorn, 11
Yo</w>, 95
encarec, 10
erte</w>, 40
hago</w>, 57
darte</w>, 18
conocer</w>, 41
honrado</w>, 16
caballero,</w>, 146
pero</w>, 592
agradez, 13
conocimiento</w>, 18
rás</w>, 30
Sancho</w>, 960
Panza,</w>, 131
escudero,</w>, 78
parecer,</w>, 86
adas</w>, 294
gracias</w>, 56
escuder, 38
anos</w>, 33
caballerías</w>, 32
parci, 11
salud, 24
de.</w>, 31
Val, 15
LI, 21
LA</w>, 20
ANCH, 12
anda</w>, 53
conocida</w>, 11
lleg, 135
arte</w>, 65
e-,</w>, 32
-</w>, 88
-.</w>, 33
Mas</w>, 49
pan</w>, 63
e-</w>, 14
manos</w>, 136
o-,</w>, 114
verás</w>, 27
aun</w>, 245
cl, 35
a-,</w>, 97
mostrar</w>, 22
o-.</w>, 22
árbol</w>, 16
arri, 41
sombra</w>, 26
éj, 12
estre, 40
real</w>, 30
príncipes</w>, 19
fru, 27
flor, 18
eció</w>, 15
nuevo</w>, 86
ro</w>, 58
llega</w>, 22
a-</w>, 32
favor, 43
manch, 21
arás</w>, 18
vent, 49
oci, 58
osas</w>, 74
tras, 67
torn, 42
-:</w>, 28
dam, 46
armas,</w>, 54
caball, 20
prov, 1
caron</w>, 14
Or, 18
lando</w>, 17
furi, 17
temp, 37
enamor, 56
fuerza</w>, 101
Dulcinea</w>, 169
Tob, 11
discretos</w>, 15
hi, 80
gl, 37
estam, 25
pes</w>, 8
figu, 4
puntos</w>, 11
envi, 75
ción</w>, 65
mi, 207
ante,</w>, 70
algu, 11
''¡, 18
Qué</w>, 9
Álvaro</w>, 12
Lu, 9
ni, 125
Car, 37
Es, 28
pa, 22
quej, 69
For, 3
!''</w>, 13
plu, 19
sali, 44
eses</w>, 32
negro</w>, 18
hablar</w>, 82
ú, 81
punt, 18
aleg, 32
ues</w>, 4
torci, 15
endo</w>, 241
entiende</w>, 14
''¿, 12
Para</w>, 15
conmigo</w>, 53
?''</w>, 17
met, 43
pasar</w>, 102
Que</w>, 53
caperu, 11
darles</w>, 13
-;</w>, 45
mas</w>, 159
tú</w>, 186
qué, 18
mate</w>, 12
ce, 54
cobrar</w>, 16
a-;</w>, 27
nec, 17
alas</w>, 21
cen, 75
Ad, 24
siendo</w>, 97
vid, 66
tej, 17
tomar</w>, 103
piedras</w>, 11
tir, 64
veci, 1
Dej, 18
jui, 15
po, 86
vaya</w>, 30
pies</w>, 109
o-;</w>, 26
saca</w>, 12
pap, 14
entretener</w>, 12
escribe</w>, 10
ont, 17
AM, 12
AD, 14
Í, 14
Soneto</w>, 17
Tú, 9
aste</w>, 34
llor, 63
osa</w>, 168
vida</w>, 173
ve,</w>, 11
ausente</w>, 12
rib, 14
azo</w>, 16
eña</w>, 11
re,</w>, 54
alegre</w>, 29
penitencia</w>, 15
da;</w>, 36
tú,</w>, 49
bebi, 20
abund, 37
alz, 47
ánd, 19
ata,</w>, 21
año</w>, 49
tierra</w>, 134
comi, 68
vive</w>, 19
seguro</w>, 33
etern, 15
amente,</w>, 55
tanto,</w>, 59
cuar, 35
fer, 43
caballos</w>, 13
agui, 14
rubi, 14
claro</w>, 36
ren, 28
ombre</w>, 13
vali, 19
ente;</w>, 20
patri, 17
primer, 37
sabio</w>, 42
único</w>, 11
AN, 21
Rom, 22
í,</w>, 58
oll, 10
hice</w>, 30
be</w>, 57
andant, 36
fui</w>, 36
valiente,</w>, 13
arrog, 14
ante;</w>, 33
agravi, 40
cien</w>, 35
az, 143
añas</w>, 38
ama</w>, 44
comedi, 59
regal, 45
am, 245
gigante,</w>, 19
duel, 22
cualquier</w>, 33
satis, 6
Tu, 10
pos, 66
Fort, 13
una,</w>, 49
dura</w>, 31
cuer, 69
cum, 12
ventura,</w>, 51
tus</w>, 136
pro, 78
ezas</w>, 39
dio,</w>, 21
¡oh</w>, 71
Quijote, 9
!</w>, 167
Ñ, 1
OR, 7
IN, 14
DEL</w>, 10
¡Oh,</w>, 13
quién</w>, 164
tuvi, 62
era,</w>, 153
hermosa</w>, 115
Dulcinea,</w>, 71
rep, 31
Mir, 52
flores</w>, 10
Toboso,</w>, 81
tro, 37
cara</w>, 18
res</w>, 18
alde, 30
deseos</w>, 37
libre, 21
ara,</w>, 28
ste</w>, 39
venturoso</w>, 10
ara</w>, 162
alguna</w>, 266
igual</w>, 19
pele, 39
tamente</w>, 29
esca, 14
Amadís</w>, 33
envidi, 17
fuera,</w>, 34
triste,</w>, 15
goz, 31
gust, 62
esc, 29
A,</w>, 12
Sal, 13
var, 54
fam, 29
trato</w>, 17
il</w>, 15
blanda</w>, 17
damente</w>, 11
pas, 207
desgracia</w>, 37
alguna.</w>, 28
Ya</w>, 42
oz, 40
pug, 1
na</w>, 19
andante</w>, 120
ejerci, 45
cio;</w>, 16
soberbi, 24
int, 61
ho, 41
lun, 20
En, 31
jumento</w>, 29
nombre,</w>, 34
alforjas</w>, 17
igu, 15
invi, 28
encia.</w>, 37
vez,</w>, 27
Sancho!,</w>, 15
hombre,</w>, 37
español, 27
z, 202
corona</w>, 20
rever, 23
DON, 2
TE</w>, 4
oy</w>, 18
Quij, 16
vivir</w>, 35
discre, 35
áci, 13
razón</w>, 123
retir, 35
divi, 24
Rocinante</w>, 71
Rocinante,</w>, 105
o-</w>, 41
eto</w>, 32
pecados</w>, 14
flaqu, 14
Par, 36
ejas</w>, 29
í</w>, 143
mas,</w>, 47
ña</w>, 22
cap, 22
ceb, 14
saqu, 12
cuando,</w>, 45
hur, 25
par, 217
tampoco</w>, 20
has</w>, 147
par</w>, 80
pudi, 67
eras</w>, 69
ser</w>, 999
entre</w>, 365
haberle</w>, 31
hallar, 36
venced, 17
or,</w>, 88
jamás</w>, 121
venci, 59
soy,</w>, 32
perdido</w>, 17
An, 26
lic, 63
vi</w>, 48
rem, 16
otos</w>, 11
ofreci, 53
valor</w>, 75
puedo</w>, 90
debe</w>, 180
fama,</w>, 20
perdi, 38
ses, 13
moro</w>, 30
dom, 18
hoy</w>, 67
llama</w>, 47
iguales</w>, 12
suces, 10
espada</w>, 51
mía,</w>, 83
bo</w>, 26
curioso</w>, 12
cortes, 46
alta</w>, 51
gloria</w>, 35
mano,</w>, 81
ra, 47
día.</w>, 21
peri, 14
monar, 10
ía</w>, 347
ofreció</w>, 26
ojo</w>, 24
vano</w>, 11
rostro</w>, 90
sober, 3
Cl, 30
ora</w>, 72
mía.</w>, 18
mé, 12
milagro</w>, 13
rar, 20
desgracia,</w>, 22
propio</w>, 21
infierno</w>, 10
temi, 19
brazo,</w>, 20
rabi, 16
go, 32
ilus, 15
tre</w>, 25
claro,</w>, 13
sois</w>, 38
erno,</w>, 18
ella,</w>, 108
osa,</w>, 41
honesta</w>, 19
sabi, 17
Á, 16
sandec, 13
tengan</w>, 18
elo</w>, 19
derr, 16
ch, 198
hom, 16
án</w>, 110
vuesas</w>, 14
jo, 5
ertos</w>, 32
faci, 16
ap, 145
eado</w>, 21
foll, 15
cautivos</w>, 12
ah, 64
vuesa</w>, 195
linda</w>, 11
desaguis, 11
ete,</w>, 35
cuit, 20
muestra</w>, 38
tal, 60
má, 17
n,</w>, 10
vu, 8
eso</w>, 201
Panza</w>, 126
alc, 21
agü, 20
neci, 23
áis,</w>, 38
ado?</w>, 20
trabaj, 33
Pues,</w>, 35
cebada</w>, 10
paj, 63
a?</w>, 207
deja</w>, 38
amo</w>, 177
boc, 36
ado.</w>, 156
And, 11
criado,</w>, 22
asno</w>, 40
taj, 16
Es</w>, 30
amar, 22
prud, 24
ísi, 34
áis, 11
ej, 81
aos</w>, 22
escudero.</w>, 18
bastant, 16
dol, 37
escudero</w>, 127
mayordomo</w>, 17
ro, 122
cin, 66
Rocin, 15
ant, 139
e?</w>, 46
Capítulo</w>, 126
trata</w>, 34
condición</w>, 59
ejercicio</w>, 42
cuyo</w>, 58
me,</w>, 80
vivía</w>, 11
lanza</w>, 34
as, 289
till, 11
antigu, 12
roc, 23
ín</w>, 48
flac, 22
gal, 109
corredor, 11
Una</w>, 10
algo</w>, 111
carn, 46
pic, 28
noch, 38
quebrant, 16
sáb, 13
ados,</w>, 159
viern, 10
ino</w>, 48
añadidura</w>, 11
ing, 43
consu, 23
ían</w>, 188
partes</w>, 70
haciend, 17
della</w>, 44
conclu, 7
sa, 28
vel, 54
arte,</w>, 20
uf, 12
mesmo,</w>, 30
honr, 59
aba</w>, 471
fin, 59
Ten, 20
pasaba</w>, 42
enta,</w>, 11
sobrina</w>, 32
llegaba</w>, 26
ve, 112
mozo</w>, 54
plaza,</w>, 10
ensill, 12
dad, 69
era.</w>, 31
ris, 39
años;</w>, 12
ple, 20
seco</w>, 11
carnes,</w>, 11
enju, 12
rostro,</w>, 52
madru, 11
caz, 26
Qui, 53
eren</w>, 34
diferencia</w>, 15
deste</w>, 142
conje, 10
mil, 23
llamaba</w>, 58
ana.</w>, 21
basta</w>, 30
n, 168
arr, 84
verdad.</w>, 11
Es,</w>, 14
pues,</w>, 226
sobre, 28
hidalgo,</w>, 13
atos</w>, 30
estaba</w>, 378
eran</w>, 218
año,</w>, 27
daba</w>, 109
leer</w>, 44
afi, 25
gusto,</w>, 48
olvid, 21
minis, 14
llegó</w>, 143
curiosidad</w>, 14
desat, 40
dió</w>, 48
mbr, 17
ura</w>, 36
compr, 38
leer,</w>, 17
llevó</w>, 40
cuantos</w>, 82
pudo</w>, 78
ning, 10
parecían</w>, 16
compuso</w>, 10
Feli, 11
Si, 20
va,</w>, 29
suy, 47
perlas,</w>, 12
requi, 24
ebr, 31
cartas</w>, 17
desaf, 19
íos,</w>, 11
hallaba</w>, 21
to:</w>, 18
hace,</w>, 20
fermos, 22
a:</w>, 247
..., 16
altos</w>, 25
cielos</w>, 13
divin, 15
estrellas</w>, 13
an,</w>, 195
merec, 57
mereci, 21
merece</w>, 19
grande, 34
za.</w>, 13
juicio,</w>, 34
ábase</w>, 32
entender, 10
arles</w>, 13
senti, 35
resuci, 20
heridas</w>, 12
Beli, 10
ís</w>, 22
receb, 17
imaginaba</w>, 15
grandes</w>, 107
maestr, 7
esen</w>, 96
aría</w>, 97
ces</w>, 32
señal, 33
Pero,</w>, 90
todo,</w>, 80
autor</w>, 63
acabar</w>, 47
promesa</w>, 10
aquella</w>, 326
able</w>, 87
aventura,</w>, 27
vino</w>, 122
deseo</w>, 112
dalle</w>, 12
pie</w>, 116
letra,</w>, 10
allí</w>, 371
promet, 39
duda</w>, 115
ello,</w>, 36
mayores</w>, 51
continu, 28
estorbar, 13
vo</w>, 44
cura</w>, 164
-que</w>, 26
grad, 14
enz, 7
cuál</w>, 42
erra</w>, 13
Gaul, 5
maese</w>, 61
Nicol, 19
barbero</w>, 62
pueblo,</w>, 41
decía</w>, 106
Caballero</w>, 86
podía</w>, 183
compar, 38
ar,</w>, 317
Gal, 14
hermano</w>, 54
Gaula,</w>, 14
acomo, 33
todo;</w>, 12
melind, 17
ros, 42
valentía</w>, 16
iba</w>, 140
zag, 29
có</w>, 17
pasaban</w>, 14
dormir</w>, 42
celebr, 31
perder</w>, 43
juicio.</w>, 14
len, 10
ósele</w>, 17
fantas, 29
encant, 70
amentos</w>, 12
pend, 31
encias,</w>, 26
batall, 30
idas,</w>, 19
torment, 15
im, 125
posibl, 7
asent, 14
imaginación</w>, 39
soñ, 13
cierta</w>, 21
mundo.</w>, 77
ecía</w>, 17
id</w>, 29
Dí, 24
az</w>, 31
Ar, 44
diente</w>, 17
revés</w>, 20
parti, 83
medio</w>, 74
eros</w>, 107
descomun, 10
gig, 8
antes.</w>, 19
Mejor</w>, 10
onc, 27
vall, 17
muerto</w>, 59
Roldán</w>, 13
encantado,</w>, 24
industria</w>, 25
gó</w>, 42
Ant, 25
eo,</w>, 14
Ti, 16
erra,</w>, 23
braz, 30
Mor, 36
gener, 30
gigant, 10
ea,</w>, 11
cri, 104
Rein, 11
Mont, 10
án,</w>, 62
veía</w>, 18
salir</w>, 119
castillo</w>, 76
rob, 31
top, 23
aba,</w>, 135
ende</w>, 12
oma</w>, 12
dice</w>, 148
historia.</w>, 24
traidor</w>, 15
tenía,</w>, 43
añadi, 20
efeto,</w>, 31
estraño</w>, 23
pensamiento</w>, 46
loco</w>, 54
mundo;</w>, 33
pareció</w>, 90
conveni, 9
ble</w>, 37
ario,</w>, 30
mento</w>, 15
repúblic, 14
hacerse</w>, 28
andante,</w>, 54
irse</w>, 40
armas</w>, 83
caballo</w>, 92
aventuras</w>, 48
leído</w>, 52
caballeros</w>, 223
andantes</w>, 98
aban,</w>, 71
haciendo</w>, 56
agravio,</w>, 11
poniéndose</w>, 11
ocasi, 25
peligr, 48
donde,</w>, 10
ándol, 21
cobr, 22
erno</w>, 21
fama.</w>, 17
mag, 21
coron, 25
perio</w>, 10
ables</w>, 46
llevado</w>, 33
gusto</w>, 131
ellos</w>, 225
sent, 116
priesa</w>, 49
aba.</w>, 67
hizo</w>, 196
limpi, 69
unas</w>, 114
habían</w>, 247
uel, 42
llenas</w>, 16
moh, 23
luengos</w>, 12
siglos</w>, 19
estaban</w>, 129
puestas</w>, 27
dadas</w>, 13
rin, 43
ón.</w>, 55
impi, 22
aderez, 35
pudo,</w>, 18
tenían</w>, 59
celada</w>, 14
enc, 75
aje,</w>, 13
simp, 4
le;</w>, 38
industri, 16
media</w>, 54
celada,</w>, 16
encaj, 31
hacían</w>, 24
iencia</w>, 12
probar</w>, 17
fuerte</w>, 22
estar</w>, 159
cuchill, 28
sacó</w>, 42
gol, 34
pes,</w>, 17
man, 145
dejó</w>, 77
parecerle</w>, 17
facilidad</w>, 32
pedaz, 25
asegur, 24
peligro,</w>, 11
tornó</w>, 39
nuevo,</w>, 19
bar, 115
hierro</w>, 13
dentr, 13
quedó</w>, 117
satisfecho</w>, 19
fortal, 11
querer</w>, 60
nueva</w>, 44
experiencia</w>, 26
tuvo</w>, 120
ísima</w>, 71
Fue</w>, 15
ín,</w>, 43
ach, 54
ela,</w>, 29
sa</w>, 72
fui, 10
uc, 22
eca</w>, 13
pasaron</w>, 34
imaginar</w>, 21
bueno</w>, 60
sí,</w>, 68
estuviese</w>, 25
conoci, 62
do;</w>, 59
ansí,</w>, 22
procuraba</w>, 11
acomod, 21
ársel, 21
declar, 73
fuese</w>, 160
entonc, 9
estado,</w>, 20
mud, 23
estru, 6
endo,</w>, 66
convenía</w>, 19
profes, 25
nombres</w>, 21
form, 48
ó,</w>, 208
borr, 23
quit, 88
memoria</w>, 89
llamar</w>, 50
tivo</w>, 11
uest, 15
caballo,</w>, 88
quiso</w>, 135
érsel, 27
mismo,</w>, 28
ocho</w>, 31
días,</w>, 38
Quijote;</w>, 44
queda</w>, 56
ocasión</w>, 91
verdadera</w>, 39
duda,</w>, 51
debía</w>, 96
quisieron</w>, 12
decir, 82
acord, 22
valeroso</w>, 69
content, 80
llamarse</w>, 10
añadió</w>, 7
reino</w>, 41
patria,</w>, 13
llamó</w>, 20
quiso,</w>, 13
añadir</w>, 12
suyo</w>, 32
suya</w>, 23
vivo</w>, 23
linaje</w>, 22
fir, 30
mánd, 12
faltaba</w>, 15
dama</w>, 23
arse;</w>, 15
amores</w>, 28
hoj, 23
alma.</w>, 19
íase</w>, 10
sí:</w>, 16
-Si</w>, 58
pec, 39
suerte,</w>, 26
encuentr, 22
ordinario</w>, 25
acont, 16
andantes,</w>, 39
der, 63
mitad</w>, 116
cuerpo,</w>, 35
finalmente,</w>, 55
¿no</w>, 26
arle</w>, 105
present, 45
rodillas</w>, 24
dulce</w>, 24
señora,</w>, 99
diga</w>, 46
voz</w>, 144
rendi, 17
do:</w>, 16
'', 155
ambr, 6
ínsula</w>, 65
Mal, 16
ind, 7
ia,</w>, 19
singular</w>, 10
batalla</w>, 41
mandó</w>, 56
grandeza</w>, 43
hol, 19
hubo</w>, 91
discurso,</w>, 13
halló</w>, 64
fue,</w>, 17
cerca</w>, 51
moza</w>, 17
labradora</w>, 14
anduvo</w>, 11
enamorado,</w>, 14
entiend, 29
supo,</w>, 16
Llam, 10
za</w>, 63
Lorenz, 30
ésta</w>, 64
darle</w>, 54
título</w>, 29
señora</w>, 363
pensamient, 30
ándole</w>, 111
dijese</w>, 46
suyo,</w>, 38
encamin, 56
princesa</w>, 42
llam, 122
arla</w>, 49
natural</w>, 64
oso;</w>, 27
músi, 31
peregrin, 25
vo,</w>, 28
demás</w>, 90
puesto.</w>, 16
II.</w>, 14
primera</w>, 72
salida</w>, 15
ech, 127
prevenci, 11
aguardar</w>, 11
pensamiento,</w>, 22
apret, 20
ello</w>, 74
hacía</w>, 86
tard, 11
anza,</w>, 28
enderez, 15
mejor, 21
satisfac, 20
nadie</w>, 81
ese,</w>, 101
mañana,</w>, 26
día,</w>, 82
ju, 72
arm, 80
subió</w>, 24
embraz, 12
adarga,</w>, 12
tomó</w>, 63
lanza,</w>, 26
puerta</w>, 63
corral,</w>, 12
salió</w>, 76
grandísimo</w>, 35
cuán, 8
deseo.</w>, 13
Mas,</w>, 38
apenas</w>, 79
campo,</w>, 24
terri, 2
tal,</w>, 45
hiciera</w>, 22
empres, 17
armado</w>, 36
ley</w>, 27
caballería,</w>, 43
llevar</w>, 94
blanc, 14
nov, 22
empresa</w>, 15
escudo,</w>, 11
gan, 133
ase.</w>, 33
Est, 34
be, 18
propósi, 9
pudiendo</w>, 11
locura</w>, 53
propuso</w>, 14
eron,</w>, 66
ían.</w>, 44
arlas</w>, 12
teniendo</w>, 23
lugar,</w>, 62
fuesen</w>, 34
prosiguió</w>, 29
camino,</w>, 81
quería,</w>, 11
creyendo</w>, 33
consi, 58
aventur, 70
as.</w>, 347
camin, 106
fl, 45
hablando</w>, 32
consigo</w>, 45
diciendo:</w>, 85
-¿Quién</w>, 21
venider, 15
tiempos,</w>, 12
pong, 12
llegue</w>, 19
contar</w>, 44
maner, 19
?, 23
«, 27
Apenas</w>, 24
cun, 4
tendido</w>, 18
anch, 29
espaci, 21
dor, 53
cabellos,</w>, 15
pequeñ, 23
lenguas</w>, 14
venida</w>, 13
dejando</w>, 53
cama</w>, 14
marido,</w>, 19
puertas</w>, 25
bal, 29
ori, 83
comenzó</w>, 130
caminar</w>, 23
conocido</w>, 32
-Di, 13
edad,</w>, 29
siglo</w>, 11
adonde</w>, 93
sald, 31
mías,</w>, 23
dignas</w>, 11
bronc, 14
rse</w>, 33
mármol, 21
pin, 54
¡Oh</w>, 51
encantador,</w>, 10
quienquiera</w>, 13
oni, 42
sta</w>, 32
pereg, 3
ina</w>, 47
compañero</w>, 11
caminos</w>, 25
carr, 35
as!</w>, 27
Luego</w>, 22
volvía</w>, 20
verdaderamente</w>, 35
ado:</w>, 18
-¡Oh</w>, 32
cautivo</w>, 30
coraz, 15
!,</w>, 45
agravio</w>, 28
edes</w>, 21
fecho</w>, 10
despedi, 14
rme</w>, 20
rigu, 25
roso</w>, 21
aos,</w>, 13
mem, 12
sujeto</w>, 17
corazón,</w>, 37
éstos</w>, 29
ens, 27
disparates,</w>, 11
enseñ, 38
lengu, 30
despaci, 12
sol</w>, 52
apriesa</w>, 13
i</w>, 21
erle</w>, 34
fuese,</w>, 22
desesper, 36
dicen</w>, 99
aventura</w>, 88
av, 77
erto</w>, 34
molinos</w>, 12
ento;</w>, 16
pero,</w>, 189
caso,</w>, 20
hallado</w>, 48
escrito</w>, 37
anochec, 12
hallaron</w>, 31
cans, 45
muert, 38
ham, 16
bre;</w>, 22
mirando</w>, 42
descubri, 48
ría</w>, 54
maj, 14
pastores</w>, 21
recog, 13
erse</w>, 57
pudiese</w>, 34
mucha</w>, 179
hambre</w>, 24
idad,</w>, 24
vio,</w>, 22
camino</w>, 139
ib, 15
venta,</w>, 56
viera</w>, 14
alcáz, 10
ares</w>, 36
red, 18
ía.</w>, 145
aban</w>, 241
acaso</w>, 51
moz, 30
destas</w>, 51
cuales</w>, 109
iban</w>, 45
Sevilla</w>, 11
noche</w>, 116
jorn, 12
ada;</w>, 48
pensab, 19
parecía</w>, 69
leído,</w>, 10
represent, 58
pit, 25
luci, 12
faltar, 33
lev, 15
semejantes</w>, 59
casti, 23
Fu, 21
llegando</w>, 41
castillo,</w>, 50
trecho</w>, 24
detuvo</w>, 12
riendas</w>, 26
esperando</w>, 47
pusiese</w>, 25
señal</w>, 59
castill, 17
daban</w>, 32
llegar</w>, 64
caballeriza,</w>, 10
estaban,</w>, 27
hermosas</w>, 12
doncellas</w>, 45
graci, 47
delante</w>, 83
ando.</w>, 25
sucedió</w>, 53
andaba</w>, 44
recogi, 43
puer, 14
perd, 18
toc, 54
instante</w>, 40
deseaba,</w>, 12
contento,</w>, 24
cuales,</w>, 34
vieron</w>, 60
miedo,</w>, 22
entrar</w>, 82
hui, 18
vis, 27
gentil</w>, 36
repos, 40
-No</w>, 255
mercedes</w>, 64
alguno;</w>, 10
fac, 13
altas</w>, 24
pres, 83
ábanle</w>, 14
andaban</w>, 24
mala</w>, 107
encubr, 13
oyeron</w>, 38
doncellas,</w>, 20
profesión,</w>, 11
pudieron</w>, 14
es:</w>, 39
-Bien</w>, 47
parece</w>, 202
mes, 73
san, 66
dez</w>, 22
además</w>, 14
risa</w>, 31
proc, 28
de;</w>, 17
digo</w>, 157
tre, 11
servir, 21
entendido</w>, 15
señoras,</w>, 15
talle</w>, 18
acrec, 15
enoj, 40
pasara</w>, 12
adelante</w>, 96
ventero,</w>, 45
gor, 22
pacífi, 16
viendo</w>, 126
figura</w>, 51
contrah, 10
estuvo</w>, 54
acompañar</w>, 11
muestras</w>, 64
temiendo</w>, 20
pert, 9
determinó</w>, 25
hablar, 30
busca</w>, 23
én</w>, 47
lecho</w>, 12
(, 64
ningun, 13
),</w>, 39
hallará</w>, 12
ancia.</w>, 11
Viendo</w>, 21
humildad</w>, 14
alca, 17
ide</w>, 10
eza,</w>, 75
ventero</w>, 45
respondió:</w>, 58
-Para</w>, 17
mí,</w>, 66
castell, 32
cualquiera</w>, 32
bas, 34
arre, 12
Pens, 12
huésped</w>, 25
llamado</w>, 41
castellano</w>, 12
parecido</w>, 22
z,</w>, 21
aya</w>, 19
car,</w>, 15
ladrón</w>, 17
estudi, 45
-S, 68
ún</w>, 12
eso,</w>, 114
cam, 64
serán</w>, 20
peñ, 30
dormir,</w>, 16
ar;</w>, 43
ape, 32
seguridad</w>, 13
diciendo</w>, 106
trabajo,</w>, 17
ayun, 13
Dijo</w>, 19
tuviese</w>, 59
cuidado</w>, 47
pieza</w>, 12
óle</w>, 132
mit, 23
ad;</w>, 21
volvió</w>, 104
mandaba,</w>, 10
conci, 22
él;</w>, 17
quitado</w>, 23
espal, 16
dar,</w>, 19
supi, 26
alle</w>, 39
traía</w>, 72
menester</w>, 113
quitar</w>, 52
ud, 55
consent, 26
puesta,</w>, 16
estraña</w>, 26
traí, 13
principales</w>, 25
señoras</w>, 30
ai, 37
-N, 22
unca</w>, 13
servido</w>, 36
aldea</w>, 25
princ, 19
éste</w>, 66
mío;</w>, 10
asta</w>, 24
eran,</w>, 12
propósito</w>, 24
romance</w>, 15
viejo</w>, 21
anz, 45
saz, 15
vendrá</w>, 23
señor, 76
obe, 11
brazo</w>, 41
descubr, 29
Las</w>, 44
hechas</w>, 16
oír</w>, 59
respond, 28
palabra;</w>, 12
pregunt, 140
comer</w>, 64
cosa.</w>, 14
quiera</w>, 42
-respondió</w>, 813
Quijote-,</w>, 302
entiendo,</w>, 17
haría</w>, 24
caso.</w>, 13
dicha,</w>, 11
acertó</w>, 11
pes, 82
Andaluc, 10
bac, 13
llo,</w>, 33
tru, 32
Pregunt, 28
áronle</w>, 24
ería</w>, 38
-C, 39
omo</w>, 14
haya</w>, 104
podrán</w>, 13
servir</w>, 48
den</w>, 45
reales</w>, 24
podría</w>, 90
tern, 12
cabr, 38
peso</w>, 15
gobierno</w>, 60
éronle</w>, 28
mesa</w>, 16
fres, 18
ole</w>, 42
oj, 67
peor</w>, 37
gri, 47
ento</w>, 56
mater, 10
ia</w>, 34
verle</w>, 18
comer,</w>, 26
boca</w>, 57
vía</w>, 34
menester.</w>, 14
beb, 27
caña,</w>, 10
boca,</w>, 35
echando</w>, 18
paciencia,</w>, 13
trueco</w>, 11
Estando</w>, 18
cos;</w>, 13
sil, 14
bat, 37
cinco</w>, 41
veces,</w>, 31
acabó</w>, 50
confirm, 38
ejo</w>, 16
emple, 15
determinación</w>, 20
ida.</w>, 19
fatig, 23
verse</w>, 46
tim, 9
recebir</w>, 32
caballería.</w>, 20
III.</w>, 13
Donde</w>, 49
fati, 19
gado</w>, 36
revi, 10
venter, 34
limit, 11
encerr, 80
hinc, 19
diciéndole:</w>, 27
levant, 108
aré</w>, 120
estoy,</w>, 15
cortesía</w>, 23
rle</w>, 32
quiero,</w>, 18
redun, 14
anza</w>, 44
oyó</w>, 40
razones,</w>, 47
porfi, 18
ase,</w>, 76
org, 17
esperaba</w>, 25
Quijote-;</w>, 62
liberalidad</w>, 13
mañana</w>, 43
capi, 10
cumpli, 62
aventuras,</w>, 27
menester, 32
socarr, 14
barr, 16
huésped,</w>, 15
reír</w>, 15
noche,</w>, 78
acertado</w>, 18
deseaba</w>, 14
pedía,</w>, 11
upuesto</w>, 10
gallar, 33
presencia</w>, 35
aba;</w>, 48
ansi, 34
ad,</w>, 71
cio,</w>, 27
andando</w>, 12
diversas</w>, 22
hubiese</w>, 54
dejado</w>, 44
Per, 20
ál, 28
aga,</w>, 14
Ri, 10
omp, 5
ás</w>, 76
Sevi, 8
zo, 3
Seg, 8
ovi, 12
Gr, 17
la, 34
Có, 12
dob, 40
enti, 29
Tol, 15
edo</w>, 14
partes,</w>, 24
ligereza</w>, 17
pies,</w>, 29
su, 158
manos,</w>, 87
ertos,</w>, 16
recu, 13
engañ, 82
cuantas</w>, 25
audi, 16
mo,</w>, 48
venido</w>, 43
coger</w>, 17
hacienda</w>, 22
calidad</w>, 22
esen,</w>, 32
eres,</w>, 27
pago</w>, 15
Díjole</w>, 13
hacerla</w>, 11
nuev, 28
sabía</w>, 77
podían</w>, 38
quiera,</w>, 14
patio</w>, 10
servido,</w>, 10
har, 76
debi, 44
ceremoni, 24
quedase</w>, 17
diner, 15
respondió</w>, 175
blanca,</w>, 11
haber, 22
dellas</w>, 15
aria</w>, 26
dineros</w>, 30
cami, 20
truj, 29
eron;</w>, 12
cierto</w>, 79
averigu, 29
llevaban</w>, 22
herr, 18
bols, 12
suced, 41
erl, 31
asimismo</w>, 47
que, 19
pequeña</w>, 18
llena</w>, 20
gü, 26
entos</w>, 44
campos</w>, 11
desi, 21
idos</w>, 27
encantador</w>, 25
socorr, 11
ay, 85
aire,</w>, 30
nub, 15
doncella</w>, 95
agua</w>, 48
virtud</w>, 46
ota</w>, 37
qued, 146
tuvieron</w>, 43
pasados</w>, 24
escuderos</w>, 42
proveí, 14
necesari, 15
escuderos,</w>, 14
mesmos</w>, 27
les,</w>, 16
parec, 64
ancas</w>, 21
import, 27
ancia;</w>, 11
admiti, 10
consejo,</w>, 12
aún</w>, 77
presto</w>, 62
ser,</w>, 45
refer, 52
cuán</w>, 71
rom, 45
eti, 42
aconsej, 39
dad;</w>, 19
corral</w>, 10
estaba;</w>, 13
éndo, 10
todas,</w>, 13
puso</w>, 139
junto</w>, 96
estaba,</w>, 54
asió</w>, 26
continente</w>, 10
pase, 31
la;</w>, 20
Cont, 18
vela</w>, 13
azón</w>, 4
esper, 134
Admir, 12
áronse</w>, 47
éron, 29
sel, 53
mirar</w>, 56
ejos,</w>, 18
sosegado</w>, 10
ade, 14
otras,</w>, 18
arrim, 19
ponía</w>, 25
quitar, 46
Acab, 19
peti, 13
todos.</w>, 18
viéndole</w>, 16
atrevido</w>, 17
esp, 137
a!,</w>, 17
ques,</w>, 10
quieres</w>, 46
atrevi, 35
miento.</w>, 22
), 14
trab, 22
arrojó</w>, 19
sí, 17
Lo</w>, 57
alzó</w>, 38
cielo,</w>, 72
-A, 92
afrenta</w>, 10
pecho</w>, 38
ofrec, 49
ezca</w>, 15
trance</w>, 16
favor</w>, 39
ampar, 13
tando</w>, 17
golpe</w>, 23
cabeza,</w>, 69
suelo,</w>, 70
segun, 26
otro,</w>, 63
tuviera</w>, 32
maestro</w>, 14
ara.</w>, 11
Hecho</w>, 14
reposo</w>, 10
poco,</w>, 59
pasado</w>, 48
atur, 15
dido</w>, 21
mesma</w>, 80
intención</w>, 80
desembar, 21
palabra</w>, 71
pedir</w>, 44
nadie,</w>, 29
cabeza</w>, 118
segundo</w>, 21
abrió</w>, 21
cuatr, 19
Al</w>, 31
acudió</w>, 24
gente</w>, 123
espada,</w>, 46
ura,</w>, 14
litado</w>, 11
corazón</w>, 97
mí, 95
o!</w>, 87
Ahora</w>, 20
tam, 61
aña</w>, 19
aten, 48
ánimo,</w>, 15
acometi, 13
mundo,</w>, 115
volvi, 41
atr, 19
ás.</w>, 12
Los</w>, 66
compañeros</w>, 10
idos,</w>, 32
comenzaron</w>, 26
llo, 30
osaba</w>, 10
apart, 61
desampar, 16
armas.</w>, 12
voces</w>, 84
asen,</w>, 21
loco,</w>, 27
daba,</w>, 14
may, 13
ores,</w>, 42
nacido</w>, 18
hubiera</w>, 73
recebido</w>, 14
diera</w>, 32
vosotros,</w>, 10
ez</w>, 39
baja</w>, 20
alla,</w>, 9
algun, 24
ende, 11
vosotros</w>, 16
dem, 14
brío</w>, 10
denu, 13
inf, 38
terrible</w>, 15
acomet, 23
ían;</w>, 26
persu, 12
asi, 86
dejaron</w>, 25
misma</w>, 74
sosiego</w>, 16
burlas</w>, 14
negra</w>, 10
sucedi, 62
ese.</w>, 48
llegándose</w>, 24
descu, 52
insol, 12
supiese</w>, 15
alguna;</w>, 20
castig, 15
toque</w>, 10
quedar</w>, 41
ord, 11
cumplido</w>, 10
tocaba</w>, 14
solas</w>, 20
horas</w>, 31
creyó</w>, 15
pron, 10
obedec, 13
concluy, 10
brevedad</w>, 14
acom, 14
etido</w>, 13
viese</w>, 33
viva</w>, 15
respeto</w>, 21
dejar, 39
verti, 10
med, 26
desto</w>, 21
trujo</w>, 12
eros,</w>, 48
muchach, 48
rodi, 9
dev, 14
cuello</w>, 15
pe,</w>, 19
tras</w>, 81
dientes,</w>, 15
rez, 26
desenvoltura</w>, 14
discreción,</w>, 11
revent, 11
ray, 9
ceñ, 10
-Dios</w>, 18
haga</w>, 61
des.</w>, 12
quedaba</w>, 26
obligado</w>, 30
recebi, 41
Ella</w>, 17
hija</w>, 102
tendi, 35
Bi, 2
aya,</w>, 13
dondequiera</w>, 13
tendría</w>, 17
señor.</w>, 11
replicó</w>, 9
amor,</w>, 15
hiciese</w>, 31
doña</w>, 74
osa.</w>, 19
prometi, 41
calz, 26
espu, 19
pasó</w>, 69
coloqui, 18
molin, 13
quer, 83
rogó</w>, 28
nuevos</w>, 27
cios</w>, 27
merced, 31
pe</w>, 39
apri, 31
vistas</w>, 10
hora</w>, 77
abraz, 44
agradeci, 51
las.</w>, 13
breves</w>, 21
suyas,</w>, 10
IV.</w>, 10
sería</w>, 112
caballo.</w>, 10
vini, 37
especi, 8
volver</w>, 101
darse</w>, 31
labrador</w>, 45
vecino</w>, 16
hijos,</w>, 17
oficio</w>, 36
hacia</w>, 47
aldea,</w>, 22
gana</w>, 56
suelo.</w>, 23
andado</w>, 30
mucho,</w>, 35
estra</w>, 4
bosque</w>, 14
delic, 10
oído,</w>, 13
cumplir</w>, 28
buenos</w>, 79
deseos.</w>, 14
Estas</w>, 11
voces,</w>, 33
menest, 4
eroso</w>, 9
ayud, 35
volviendo</w>, 30
pocos</w>, 41
pasos</w>, 23
bos, 21
yegu, 18
encin, 17
atado</w>, 15
arriba,</w>, 20
quince</w>, 17
causa,</w>, 12
azotes</w>, 38
alle,</w>, 29
azote</w>, 10
acompañ, 83
repreh, 24
decía:</w>, 35
-La</w>, 20
muchacho</w>, 12
respon, 40
haré</w>, 65
pasión</w>, 4
ez;</w>, 10
prometo</w>, 11
ha, 26
pasaba,</w>, 12
cortés</w>, 19
defender</w>, 15
pue, 7
subi, 32
encima</w>, 47
cobar, 21
labrador,</w>, 11
blan, 18
diendo</w>, 11
tú, 24
muerto,</w>, 24
-Señor</w>, 44
estoy</w>, 83
guardar</w>, 32
ov, 17
dado,</w>, 46
castigo</w>, 14
ido,</w>, 34
bellaqu, 11
ería,</w>, 20
miser, 24
able,</w>, 16
pag, 101
soldad, 21
ánima</w>, 21
mient, 18
-¿, 110
", 98
Mi, 18
",</w>, 26
vill, 30
o?</w>, 146
-dijo</w>, 873
Quijote-.</w>, 58
umbr, 19
lanz, 47
ré, 34
no,</w>, 136
rig, 13
aniqui, 10
punto.</w>, 15
ego.</w>, 11
bajó</w>, 10
responder</w>, 47
palabra,</w>, 51
cuánto</w>, 14
amo.</w>, 21
Él</w>, 21
siete</w>, 22
Hizo</w>, 13
mont, 64
set, 11
reales,</w>, 18
díjole</w>, 13
morir</w>, 22
Respondió</w>, 10
villano</w>, 18
paso</w>, 68
jur, 65
nad, 13
tantos,</w>, 11
zap, 21
sangr, 4
enfer, 23
mo.</w>, 30
-replicó</w>, 197
den, 51
culpa</w>, 47
rompi, 21
po;</w>, 21
sangre</w>, 40
ado;</w>, 115
ansí</w>, 26
parte,</w>, 67
nada.</w>, 17
-El</w>, 29
daño</w>, 41
está,</w>, 11
én, 66
gase</w>, 10
és</w>, 60
él, 42
No,</w>, 27
pien, 26
so;</w>, 10
viéndose</w>, 24
solo,</w>, 26
Bar, 11
lom, 23
hará</w>, 36
Quijote-:</w>, 23
dejaré</w>, 16
-Mir, 22
rico,</w>, 25
ar.</w>, 65
obr, 49
-Así</w>, 94
és, 48
amo,</w>, 86
hijo,</w>, 18
ega</w>, 26
dor</w>, 39
labrador, 35
placer</w>, 14
venir, 14
conmigo,</w>, 24
juro</w>, 23
órdenes</w>, 10
dá, 6
mirad</w>, 17
buscar, 42
escon, 25
lag, 19
arti, 17
veras</w>, 25
desfac, 10
edor</w>, 18
razon, 36
prometido</w>, 12
unci, 19
breve</w>, 15
apartó</w>, 13
parecía,</w>, 16
óse</w>, 191
criado</w>, 36
díjole:</w>, 12
-V, 45
acá,</w>, 22
pagar</w>, 27
-Eso</w>, 78
mandamiento</w>, 13
viv, 51
ez,</w>, 39
Roque,</w>, 18
vuelva</w>, 23
ejecu, 19
-También</w>, 15
entar</w>, 24
uda</w>, 15
asiéndole</w>, 15
azotes,</w>, 13
muerto.</w>, 11
s,</w>, 52
ést, 45
creo</w>, 77
acabado</w>, 21
viene</w>, 85
vivo,</w>, 11
partió</w>, 13
ín, 43
pasado,</w>, 15
pareciéndole</w>, 28
felicísimo</w>, 10
alto</w>, 39
satisfación</w>, 14
voz, 7
tierra,</w>, 86
bella</w>, 13
Tobos, 10
o!,</w>, 15
rendido</w>, 10
voluntad</w>, 97
sabe,</w>, 22
ayer</w>, 19
etió</w>, 11
cruel, 14
quitó</w>, 27
lá, 17
despi, 50
enemigo</w>, 40
va, 15
deli, 31
pensar</w>, 78
aquéllos</w>, 17
rienda</w>, 11
suya,</w>, 28
siguió</w>, 13
ento,</w>, 59
iz, 32
llas,</w>, 23
descubrió</w>, 19
trop, 10
gente,</w>, 22
mercad, 13
tol, 14
seda</w>, 10
venían</w>, 50
criados</w>, 46
mozos</w>, 15
mulas</w>, 16
pie.</w>, 11
imaginó</w>, 11
imitar</w>, 13
afirm, 18
estrib, 14
apre, 14
pecho,</w>, 38
juzg, 25
llegaron</w>, 50
r,</w>, 46
levantó</w>, 33
voz,</w>, 28
ademán</w>, 10
-Todo</w>, 29
teng, 29
confi, 28
esa</w>, 141
emper, 29
atri, 13
z</w>, 36
Toboso.</w>, 22
echaron</w>, 10
dueñ, 43
paraba</w>, 12
esión</w>, 11
burl, 40
discreto,</w>, 23
nosotros</w>, 75
conoc, 90
emos</w>, 116
ád, 13
nos, 15
hermosura</w>, 75
confes, 22
aremos</w>, 24
da.</w>, 48
érades</w>, 11
confesar</w>, 14
not, 61
verla</w>, 10
jurar</w>, 21
def, 23
ender, 31
batalla,</w>, 23
veng, 98
uno,</w>, 45
pide</w>, 21
juntos,</w>, 13
costumbre</w>, 33
usanza</w>, 13
aguar, 16
tengo.</w>, 11
amos,</w>, 55
encar, 9
nuestras</w>, 46
vista</w>, 78
perjuicio</w>, 17
arnos</w>, 20
hilo</w>, 14
satisfech, 15
segu, 36
ros,</w>, 20
quedará</w>, 19
estamos</w>, 26
erta</w>, 56
ber, 21
piedra</w>, 16
remos</w>, 45
quisiere.</w>, 10
alla</w>, 32
infam, 11
encendi, 20
cól, 9
digo,</w>, 88
decís,</w>, 20
ám, 20
alg, 49
derecha</w>, 19
Gu, 31
aréis</w>, 11
blas, 10
emi, 22
señora.</w>, 15
arremetió</w>, 22
furia</w>, 19
enojo</w>, 13
tropez, 15
cay, 32
embar, 21
cau, 14
espuelas</w>, 13
pugn, 14
-¡, 151
!;</w>, 12
Un</w>, 10
venían,</w>, 15
intencion, 19
caído</w>, 23
arro, 34
sufrir</w>, 16
respuesta</w>, 37
costi, 24
dellos</w>, 58
palos</w>, 21
despecho</w>, 18
pesar</w>, 48
moli, 18
diese</w>, 71
era;</w>, 12
ozos</w>, 10
miserable</w>, 15
caí, 33
cerr, 66
amenaz, 34
malandrin, 18
ans, 11
mozo,</w>, 16
siguieron</w>, 14
llevando</w>, 15
sano</w>, 20
bueno,</w>, 27
molido</w>, 32
aquélla</w>, 14
propi, 43
atribu, 16
arse,</w>, 50
cuerpo.</w>, 19
V.</w>, 15
prosigue</w>, 19
Viendo,</w>, 13
mene, 22
remedio,</w>, 17
Mantu, 10
oto</w>, 26
niñ, 33
creí, 12
viej, 22
sta,</w>, 16
venía</w>, 112
miento,</w>, 48
car</w>, 22
aliento</w>, 17
ele</w>, 71
sabes,</w>, 10
al.</w>, 13
prosigui, 23
versos</w>, 45
dicen:</w>, 16
tío</w>, 18
vers, 19
trigo</w>, 12
sentía</w>, 10
trist, 47
crey, 27
aquél</w>, 35
proseguir</w>, 17
romanc, 11
esposa,</w>, 21
cant, 93
admirado</w>, 19
disparat, 35
hecha</w>, 30
pedazos</w>, 20
palos,</w>, 13
cubierto</w>, 18
conoció</w>, 27
¿quién</w>, 47
suert, 19
jumento,</w>, 39
soseg, 45
enda,</w>, 22
cabestro</w>, 11
asno,</w>, 38
pensativo</w>, 14
puro</w>, 20
bor, 43
suspiros</w>, 13
diablo</w>, 49
cuentos</w>, 10
dados</w>, 15
sucesos,</w>, 14
punto,</w>, 39
Rod, 10
vá, 26
endió</w>, 13
preguntar</w>, 19
mesmas</w>, 10
aje</w>, 24
respondía</w>, 18
propósito,</w>, 15
ábale</w>, 10
escusar</w>, 12
enf, 8
larga</w>, 21
pa</w>, 32
hechos</w>, 28
pecador</w>, 15
Pedro</w>, 64
Alon, 11
vecin, 32
-Yo</w>, 78
oce</w>, 10
Francia,</w>, 18
eve</w>, 17
ama,</w>, 27
juntos</w>, 17
aventaj, 18
arán</w>, 33
pláticas</w>, 22
semejantes,</w>, 10
aguard, 24
viesen</w>, 13
Lleg, 41
alborot, 37
diciéndol, 8
voces:</w>, 13
-¿Qué</w>, 63
érez</w>, 11
cura-,</w>, 37
señor?</w>, 10
parecen</w>, 29
ventur, 36
entender,</w>, 10
nací</w>, 11
morir,</w>, 10
maldi, 14
suele</w>, 83
vuelto</w>, 51
acuerdo</w>, 25
oído</w>, 104
esos</w>, 58
mun, 32
dos.</w>, 23
Satan, 10
echado</w>, 22
entendimiento</w>, 36
Mancha.</w>, 11
más:</w>, 14
pa,</w>, 20
barbero-,</w>, 16
aconteci, 31
estarse</w>, 10
desalm, 13
desventur, 39
arroj, 45
gigantes</w>, 15
cansancio</w>, 10
idas</w>, 17
jar, 39
traído</w>, 21
suyo.</w>, 11
ío,</w>, 33
aran</w>, 28
quem, 25
descom, 14
muchos,</w>, 16
abras, 23
-E, 38
sto</w>, 17
fee</w>, 24
pase</w>, 17
público</w>, 10
fuego,</w>, 21
hecho.</w>, 15
enfermedad</w>, 13
trae</w>, 48
salieron</w>, 25
conocieron</w>, 10
arle.</w>, 10
-T, 37
vengo</w>, 12
ferido</w>, 11
Ll, 13
anda,</w>, 10
cate</w>, 10
idas.</w>, 10
aza</w>, 17
coj, 19
Su, 30
hora,</w>, 38
tos,</w>, 40
Llev, 10
cama,</w>, 22
caída</w>, 14
combati, 13
anes,</w>, 27
desafor, 18
pudieran</w>, 19
a-.</w>, 21
santigu, 10
Hici, 10
diesen</w>, 21
dejasen</w>, 14
Hí, 10
inform, 19
Quijote.</w>, 119
contó</w>, 38
dicho;</w>, 10
hizo,</w>, 29
VI.</w>, 12
escru, 12
tin, 27
todavía</w>, 39
Pi, 34
llav, 12
sobrina,</w>, 14
aposento</w>, 44
daño,</w>, 11
Entr, 20
dentro</w>, 39
ellos,</w>, 59
cuerpos</w>, 15
grandes,</w>, 12
encu, 9
priesa,</w>, 18
bendi, 21
po,</w>, 17
ome</w>, 28
